{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Słuchawki dokanałowe/douszne"
  ],
  "id": "15854",
  "code": "X5 black",
  "name": "Słuchawki Edifier X5 TWS Czarne",
  "price": 109.0,
  "description": "<p>Słuchaj swoich ulubionych piosenek, gdzie tylko chcesz. Bezprzewodowe słuchawki Edifier X5 zapewniają doskonałą jakość dźwięku dzięki kodekowi aptX i mogą pracować nawet do 6 godzin na jednym ładowaniu. Łącze Bluetooth 5.0 gwarantuje szybką i stabilną transmisję sygnału, a redukcja szumów CVC 8.0 pozwala wygodnie rozmawiać przez telefon nawet w hałaśliwym otoczeniu. Obsługę słuchawek ułatwiają wbudowane panele dotykowe.</p><h2>Zachwycająca jakość dźwięku</h2><p>Daj się oczarować magii muzyki. Kodek audio aptX wyróżnia się wysoką prędkością nawet 352 kbps przy 16 bit/44,1 kHz, co oznacza, że może zapewnić perfekcyjną jakość dźwięku. Słuchawki X5 oferują krystalicznie czyste brzmienie i niesamowite bogactwo szczegółów. Odkryj swoje ulubione utwory na nowo i przekonaj się, jak wiele emocji może wywoływać muzyka!</p><h2>Zapomnij o problemach z połączeniem</h2><p>Pożegnaj opóźnienia, słabej jakości sygnał i inne problemy z połączeniem. Łącze Bluetooth 5.0 odpowiada za szybką, stabilną i niezawodną transmisję o zasięgu do 10 m. Zapewnia też niższe zużycie energii, a co za tym idzie dłuższy czas pracy słuchawek. Co więcej, z Edifier nie musisz się przejmować skomplikowaną konfiguracją. Raz sparowane X5 automatycznie łączą się z urządzeniem od razu po wyjęciu z etui.</p><h2>Rozmawiaj przez telefon, gdzie chcesz</h2><p>Dzwoni do Ciebie przyjaciel, a Ty właśnie jedziesz autobusem lub robisz zakupy w zatłoczonym supermarkecie? Żaden problem! Słuchawki Edifier X5 zostały wyposażone w podwójne mikrofony i obsługują technologię redukcji szumów CVC 8.0, co sprawia, że skutecznie eliminują niechciane odgłosy z otoczenia. Możesz więc swobodnie rozmawiać przez telefon niemal w każdym miejscu - uciążliwy hałas nie będzie Ci przeszkadzał.</p><h2>Długi czas pracy</h2><p>Bez obaw słuchaj muzyki w domu, podczas sprzątania czy gotowania, w pracy, na wycieczce rowerowej lub w trakcie długiej podróży pociągiem. Wytrzymały akumulator zapewnia czas pracy słuchawek do 6 godzin na jednym ładowaniu. Wchodzące w skład zestawu etui ładujące pozwala przedłużyć go o kolejne 15 godzin. Łącznie daje to nawet 21 godzin słuchania piosenek z Twoich ulubionych playlist!</p><h2>Wygodna obsługa dotykowa</h2><p>Teraz dostęp do wszystkich najważniejszych funkcji będziesz mieć zawsze w zasięgu ręki. Każda słuchawka X5 została wyposażona w wygodny w użyciu panel dotykowy, za pomocą którego możesz między innymi zatrzymywać i wznawiać odtwarzanie, odbierać i kończyć połączenia telefoniczne, przełączać piosenki, a nawet korzystać z pomocy swojego asystenta głosowego. Wystarczy kilka delikatnych dotknięć!</p><h2>Dostosowane do zróżnicowanych potrzeb użytkowników</h2><p>Ergonomiczna konstrukcja słuchawek sprawia, że możesz słuchać muzyki przez wiele godzin, nie obawiając się zmęczenia lub dyskomfortu. X5 świetnie leżą w uszach i z nich nie wypadają, nawet jeśli dużo się ruszasz lub ćwiczysz. Ponadto stopień ochrony IP55 gwarantuje ich wodoodporność i pyłoszczelność - niestraszne im krople deszczu, kurz czy pot. Każda słuchawka niezależnie łączy się z wybranym urządzeniem, możesz więc bez przeszkód używać ich razem lub pojedynczo.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><!-- ATRYBUTY --><!--<li>Atrybut: <span>wartość</span></li>--><li><p>Kolor</p><p>Czarny</p></li><li><p>Wersja Bluetooth</p><p>5.0</p></li><li><p>Profile Bluetooth</p><p>A2DP, AVRCP, HFP, HSP</p></li><li><p>Kodeki audio</p><p>SBC, aptX</p></li><li><p>Zasięg</p><p>Do 10 m</p></li><li><p>Czas ładowania</p><p>Ok. 1,5 h</p></li><li><p>Czas pracy</p><p>Do 6 h (słuchawki) + 18 h (etui ładujące)</p></li><li><p>Wejście</p><p>5 V 50 mA (słuchawki), 5 V 350 mA (etui ładujące)</p></li><li><p>Pasmo przenoszenia</p><p>20 Hz - 20 kHz</p></li><li><p>Czułość</p><p>95 ±3 dB</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Edifier</p></li><li><p>Dane producenta</p><p>Edifier International Limited, P.0.Box 6264, General Post Office Hong Kong, Chiny, legal@themisar.com</p></li><li><p>Podmiot odpowiedzialny</p><p>THEMIS AR Unterstützung UG, Beedstrasse 54, In Dusseldorf (40468), Niemcy, legal@themisar.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/edifier.jpg",
  "images": [
    "galerie/s/sluchawki-edifier-tws-x5-czar_56439.webp",
    "galerie/s/sluchawki-edifier-tws-x5-czar_56440.webp",
    "galerie/s/sluchawki-edifier-tws-x5-czar_56441.webp",
    "galerie/s/sluchawki-edifier-tws-x5-czar_56442.webp",
    "galerie/s/sluchawki-edifier-tws-x5-czar_56443.webp",
    "galerie/s/sluchawki-edifier-tws-x5-czar_56444.webp",
    "galerie/s/sluchawki-edifier-tws-x5-czar_56445.webp",
    "galerie/s/sluchawki-edifier-tws-x5-czar_56446.webp",
    "galerie/s/sluchawki-edifier-tws-x5-czar_56439.webp",
    "galerie/s/sluchawki-edifier-tws-x5-czar_56440.webp",
    "galerie/s/sluchawki-edifier-tws-x5-czar_56441.webp",
    "galerie/s/sluchawki-edifier-tws-x5-czar_56442.webp",
    "galerie/s/sluchawki-edifier-tws-x5-czar_56443.webp",
    "galerie/s/sluchawki-edifier-tws-x5-czar_56444.webp",
    "galerie/s/sluchawki-edifier-tws-x5-czar_56445.webp",
    "galerie/s/sluchawki-edifier-tws-x5-czar_56446.webp"
  ],
  "manufacturer": "Edifier"
}