{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Słuchawki dokanałowe/douszne"
  ],
  "id": "18069",
  "code": "X2 white",
  "name": "Słuchawki TWS Edifier X2 (białe)",
  "price": 75.0,
  "description": "<h2>Słuchawki bezprzewodowe TWS Edifier X2</h2><p>Słuchaj swoich ulubionych piosenek w najwyższej jakości, gdziekolwiek jesteś. Słuchawki Edifier X2 zostały wyposażone w przetworniki 13 mm i obsługują nowoczesne łącze Bluetooth 5.1. Ich czas pracy sięga 7 godzin na jednym ładowaniu. Specjalny tryb gamingowy zapewnia ultraniskie opóźnienie, a redukcja szumów pozwala swobodnie rozmawiać przez telefon. X2 są też niezwykle wygodne i wodoodporne na poziomie IP54.</p><h2>Usłysz każdy szczegół</h2><p>Mimo niewielkich rozmiarów słuchawki zapewniają fantastyczną jakość dźwięku. Duże przetworniki oferują idealną harmonię, doskonałe basy i wyraziste tony wysokie. Pozwalają też cieszyć się niesamowitym bogactwem szczegółów. Teraz możesz na nowo odkryć magię muzyki i usłyszeć nieznane wcześniej szczegóły swoich ulubionych utworów.</p><h2>Niezastąpione podczas rozmów przez telefon</h2><p>Teraz możesz bez przeszkód rozmawiać przez telefon nawet w wyjątkowo hałaśliwym otoczeniu. Słuchawki oferują zoptymalizowaną redukcję szumów, dzięki której w czasie rzeczywistym filtrują zbędne dźwięki z otoczenia, jednocześnie podkreślając brzmienie Twojego głosu. To daje Ci pewność, że Twój rozmówca niemal zawsze doskonale Cię usłyszy!</p><h2>Szybkie i stabilne połączenie bezprzewodowe</h2><p>Jakiekolwiek problemy z połączeniem to już przeszłość. Zaawansowany chip Bluetooth 5.1 zapewnia szybką i stabilną transmisję niemal w każdej sytuacji. Ponadto każda słuchawka łączy się z wybranym urządzeniem niezależnie, możesz więc swobodnie korzystać z nich w różnych konfiguracjach. Bez przeszkód używaj obu na raz lub tylko jednej!</p><h2>Coś dla graczy</h2><p>Lubisz grać w gry? Producent przygotował dla Ciebie coś specjalnego! Słuchawki X2 obsługują specjalny tryb gamingowy, który gwarantuje ultraniskie opóźnienie. Idealna synchronizacja obrazu i dźwięku sprawi, że bez problemu usłyszysz i zlokalizujesz swoich przeciwników, nie dasz się zaskoczyć i odniesiesz kolejne zwycięstwo!</p><h2>Wiele godzin odtwarzania</h2><p>Słuchaj muzyki tak długo, jak chcesz, nie obawiając się o stan akumulatora. W pełni naładowane słuchawki Edifier X2 mogą pracować nawet przez 7 godzin. Co więcej, za pomocą wchodzącego w skład zestawu etui ładującego wydłużysz ten czas do około 28 godzin. Możesz więc słuchać muzyki nawet przez cały dzień.</p><h2>Obsługa dotykowa</h2><p>Pożegnaj konieczność sięgania po smartfona, zawsze gdy chcesz skorzystać z wybranych funkcji słuchawek. X2 mają wbudowane panele dotykowe, które pozwalają szybko i wygodnie obsługiwać odtwarzanie, odbierać telefon, rozłączać się i przełączać piosenki. Za ich pomocą możesz też aktywować asystenta głosowego!</p><h2>Dostosowane do Twoich potrzeb</h2><p>Słuchawki są niesamowicie lekkie. Każda z nich waży zaledwie około 3,4 g. Dzięki ergonomicznej konstrukcji są wyjątkowo wygodne. Świetnie leżą w uszach i z nich nie wypadają. Możesz też bez obaw używać ich podczas treningu i kiedy pada deszcz. X2 mają stopień ochrony IP54, co oznacza, że są wodoodporne i pyłoszczelne.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Kolor</p><p>Biały</p></li><li><p>Wersja Bluetooth</p><p>5.1</p></li><li><p>Profile Bluetooth</p><p>HFP, A2DP, AVRCP</p></li><li><p>Zasięg</p><p>Do 10 m</p></li><li><p>Pasmo przenoszenia</p><p>20 Hz - 20 kHz</p></li><li><p>SPL</p><p>94 ±3 dBSPL (A)</p></li><li><p>Czas odtwarzania</p><p>Ok. 7 h (słuchawki) + 21 h (etui)</p></li><li><p>Pojemność akumulatora</p><p>37 mAh (słuchawki), 350 mAh (etui)</p></li><li><p>Port ładowania</p><p>USB-C</p></li><li><p>Wejście</p><p>DC 5 V 200 mA (słuchawki), DC 5 V 1 A (etui)</p></li><li><p>Kodeki audio</p><p>SBC</p></li><li><p>Przetwornik</p><p>Dynamiczny 13 mm</p></li><li><p>Impedancja</p><p>32Ω</p></li><li><p>Mikrofony</p><p>2 (po 1 na każdej słuchawce)</p></li><li><p>Czułość mikrofonu</p><p>-38 ±1 dB</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Edifier</p></li><li><p>Dane producenta</p><p>Edifier International Limited, P.0.Box 6264, General Post Office Hong Kong, Chiny, legal@themisar.com</p></li><li><p>Podmiot odpowiedzialny</p><p>THEMIS AR Unterstützung UG, Beedstrasse 54, In Dusseldorf (40468), Niemcy, legal@themisar.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/edifier.jpg",
  "images": [
    "galerie/s/sluchawki-tws-edifier-x2-bial_67835.webp",
    "galerie/s/sluchawki-tws-edifier-x2-bial_67836.webp",
    "galerie/s/sluchawki-tws-edifier-x2-bial_67837.webp",
    "galerie/s/sluchawki-tws-edifier-x2-bial_67838.webp",
    "galerie/s/sluchawki-tws-edifier-x2-bial_67839.webp",
    "galerie/s/sluchawki-tws-edifier-x2-bial_67840.webp",
    "galerie/s/sluchawki-tws-edifier-x2-bial_67841.webp",
    "galerie/s/sluchawki-tws-edifier-x2-bial_67842.webp",
    "galerie/s/sluchawki-tws-edifier-x2-bial_67835.webp",
    "galerie/s/sluchawki-tws-edifier-x2-bial_67836.webp",
    "galerie/s/sluchawki-tws-edifier-x2-bial_67837.webp",
    "galerie/s/sluchawki-tws-edifier-x2-bial_67838.webp",
    "galerie/s/sluchawki-tws-edifier-x2-bial_67839.webp",
    "galerie/s/sluchawki-tws-edifier-x2-bial_67840.webp",
    "galerie/s/sluchawki-tws-edifier-x2-bial_67841.webp",
    "galerie/s/sluchawki-tws-edifier-x2-bial_67842.webp"
  ],
  "manufacturer": "Edifier"
}