{
    "category": [
        "Hard-PC.pl",
        "Strefa Dźwięku",
        "Słuchawki dokanałowe/douszne"
    ],
    "id": "17548",
    "code": "6972585501811",
    "name": "Słuchawki MOONDROP May",
    "price": 349.0,
    "description": "<p>Nowo opracowana membrana z kompozytu szafirowego z elastycznym zawieszeniem odtwarza klasyczną, piękną barwę, zapewniając szerokopasmową płynną reakcję i wyjątkowo niskie zniekształcenia szybkich stanów przejściowych. Pierścieniowy przetwornik planarny o średnicy 6 mm obsługuje szczegóły wysokich tonów powyżej 8000 Hz z mniejszymi zniekształceniami, silniejszym rozszerzeniem i bogatszą gładkością, co skutkuje naturalnymi, przezroczystymi szczegółami w wysokich częstotliwościach.</p><p>Dwudrożna zwrotnica + akustyczna optymalizacja FEA, sprawdzona w wielokrotnych testach, płynnie łączy 10 mm przetwornik dynamiczny i 6 mm planarny przetwornik magnetyczny, w pełni wykorzystując charakterystykę obu, przywracając szczegółowość muzyki.</p><h2>W pełni zrównoważona jakość dźwięku Hi-Fi</h2><p>Potężny układ DSP optymalizuje jakość dźwięku i wzmacnia efekt rozgraniczania częstotliwości. Czterowarstwowy złoty obwód zanurzeniowy i precyzyjne komponenty specjalnie zaprojektowane dla audiofilskiej klasy audio. Zakres dynamiki do 120 dB i całkowite zniekształcenia harmoniczne na poziomie zaledwie 0,00078%. W pełni zbalansowane wyjście do łatwego napędzania słuchawek.</p><h2>Hybrydowa konfiguracja ultraszerokopasmowa dynamiczna + planarna</h2><p>MAY wykorzystuje kombinację UWBS dynamicznego przetwornika z membraną szafirową i planarno-magnetycznego przetwornika wysokich tonów, który zapewnia ultraszerokopasmową charakterystykę oraz niskie zniekształcenia, niespotykaną w większości produktów Hi-Fi, a wzorcowa wnęka akustyczna przyczynia się do doskonałej wydajności akustycznej. W przeciwieństwie do tradycyjnych słuchawek przewodowych, MAY dokładnie dostosowuje szczegóły jakości dźwięku i zwrotnicę na podstawie wydajności fizycznej za pomocą wydajnego procesora DSP modelowanego przez doświadczony zespół inżynierów akustyków, co zapewnia ścisłe dopasowanie do odpowiedzi docelowej VDSF i reprodukcję naturalnego dźwięku.</p><h2>Ultraniskie, nieliniowe zniekształcenia typu Full-link</h2><p>Ultraszerokopasmowy system oparty o dwa przetworniki o niskim poziomie zniekształceń w raz z w pełni zbalansowanym obwodem audio o bardzo niskim poziomie zniekształceń zapewnia całkowite odwzorowanie barwy brzmienia.</p><h2>Pięć gotowych ustawień</h2><p>Dzięki nowej aplikacji MOONDROP Link 2.0 użytkownicy mogą nie tylko wybierać różne konfiguracje strojenia i dostosowywać korektory parametryczne, ale także pobierać konfiguracje optymalizacji strojenia dla różnych słuchawek MOONDROP lub zgłoszonych przez użytkowników. Użytkownicy mogą również przesyłać własne konfiguracje.</p><h2>Powłoka z żywicy klasy medycznej</h2><p>MAY został ergonomicznie zaprojektowany w oparciu o długie doświadczenie MOONDROP w produkcji słuchawek i słuchawek na zamówienie. Wykorzystuje powłokę z żywicy klasy medycznej, aby zapewnić uniwersalność i wygodę. Kontynuacja ścisłej współpracy z HeyGears Technology, liderem branży medycznego druku 3D, zapewnia precyzyjną kontrolę parametrów wnęki akustycznej poprzez wysoce precyzyjny druk 3D.</p><h2>Połączenie przewodowe USB-C</h2><p>MAY posiada interfejs USB-C umożliwiający połączenie bez sterowników ze smartfonami/tabletami/komputerami. Jakość dźwięku znacznie przewyższa jakość zwykłych słuchawek USB-C. Co więcej, jest wyposażony w ekskluzywną interaktywną funkcję DSP online. Nigdy więcej opóźnień i utraty jakości dźwięku spowodowanych bezprzewodową transmisją sygnału.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Przetwornik:</p><p>Dynamiczny przetwornik 10 mm z szafirową membraną</p></li><li><p>Impedancja:</p><p>30Ω±15% (@1kHz)</p></li><li><p>Czułość:</p><p>120 dB/Vrms (przy 1 kHz)</p></li><li><p>THD:</p><p>THD przy 1 kHz ± 0,05%</p></li><li><p>Pasmo przenoszenia:</p><p>7 Hz-39 kHz</p></li><li><p>Efektywne pasmo przenoszenia:</p><p>20 Hz–20 kHz (IEC60318-4, 3 dB)</p></li><li><p>Gniazdo słuchawkowe:</p><p>0,78-2pin</p></li><li><p>Wtyczka kabla:</p><p>USB-C</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>MOONDROP</p></li><li><p>Dane producenta</p><p>Chengdu shuiyueyu technology Co.,Ltd 13th Floor, Building B, Building 1, Yuetiandi Commercial Building Project, No.159 Haichuan Road, Wenjiang District, Chengdu City, Sichuan Province, China, support@moondroplab.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Multimedia Intelligent Products sp. j., Pl. Bankowy 2, 00-095 Warszawa, kontakt@mp3store.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/moondrop.jpg",
    "images": [
        "galerie/s/sluchawki-monndrop-may_64350.webp",
        "galerie/s/sluchawki-monndrop-may_64351.webp",
        "galerie/s/sluchawki-monndrop-may_64352.webp",
        "galerie/s/sluchawki-monndrop-may_64353.webp",
        "galerie/s/sluchawki-monndrop-may_64354.webp",
        "galerie/s/sluchawki-monndrop-may_64350.webp",
        "galerie/s/sluchawki-monndrop-may_64351.webp",
        "galerie/s/sluchawki-monndrop-may_64352.webp",
        "galerie/s/sluchawki-monndrop-may_64353.webp",
        "galerie/s/sluchawki-monndrop-may_64354.webp"
    ]
}