{
    "category": [
        "Hard-PC.pl",
        "Podzespoły komputerowe",
        "Chłodzenie",
        "Chłodzenia na CPU"
    ],
    "id": "19508",
    "code": "0814256018906",
    "name": "Chłodzenie Thermalright Assassin X 120 R Digital ARGB Black",
    "price": 159.0,
    "description": "<h2>Assassin X 120 R Digital ARGB BLACK - niewielkie rozmiary, ogromna skuteczność</h2><p>Prezentowany model od Thermalright to chłodzenie powietrzne typu tower, które łączy solidną wydajność z kompaktową formą i estetycznym wykończeniem. Mamy tutaj wbudowany wyświetlacz LCD informujący o temperaturze procesora oraz adresowalne podświetlenie ARGB. Dzięki temu sprzęt przypadnie do gustu użytkownikom, dla których istotna jest zarówno efektywność chłodzenia, jak i jego wygląd. Zastosowanie czterech ciepłowodów i zoptymalizowanego radiatora sprawia, że chłodzenie doskonale sprawdzi się w codziennych zastosowaniach, sesjach gamingowych oraz w pracy z wymagającym oprogramowaniem. Co więcej, niewielkie wymiary tego modelu ułatwiają jego montaż nawet w bardziej zwartej przestrzeni. A to tylko część jego zalet - czytaj dalej i dowiedz się o pozostałych.</p><h2>Zintegrowany ekran LCD – kontrola parametrów w czasie rzeczywistym</h2><p>Thermalright Assassin X 120 R Digital ARGB BLACK został wyposażony w pewien bardzo istotny element, a mianowicie w cyfrowy wyświetlacz, który prezentuje użytkownikowi aktualną temperaturę procesora. Dzięki temu może on na bieżąco kontrolować warunki termiczne systemu, na dodatek bez konieczności uruchamiania jakiegokolwiek oprogramowania. Ekran podłącza się tutaj po prostu do płyty głównej za pomocą 9-pinowego złącza USB, co umożliwia szybkie rozpoczęcie pracy. Dane są czytelne, a wyświetlacz dobrze wkomponowany w konstrukcję chłodzenia, dzięki czemu pełnić może on również funkcję dekoracyjną.</p><h2>Podświetlenie ARGB i gamingowy charakter modelu</h2><p>Chłodzenie CPU Thermalright Assassin X 120 R Digital ARGB BLACK wyróżnia się nie tylko funkcjonalnością, ale również atrakcyjnym wyglądem. Czarne wykończenie radiatora i wentylatora w połączeniu z adresowalnym podświetleniem ARGB sprawiają, że całość doskonale prezentuje się w nowoczesnych obudowach, zwłaszcza tych wyposażonych w okno ze szkła hartowanego. Co istotne, ARGB jest tutaj kompatybilne z popularnymi systemami synchronizacji oświetlenia, takimi jak ASUS Aura Sync, MSI Mystic Light, ASRock Polychrome RGB czy Gigabyte RGB Fusion. Możliwość pełnej personalizacji kolorów i efektów świetlnych pozwala na dopasowanie wyglądu chłodzenia do pozostałych komponentów zestawu i stworzenie pożądanego klimatu w pokoju gracza czy w pomieszczeniu do pracy.</p><h2>Radiator z czterema ciepłowodami – kompaktowy i skuteczny</h2><p>Centrum działania chłodzenia CPU Thermalright Assassin X 120 R Digital ARGB BLACK stanowi aluminiowy radiator o wymiarach 120 × 46 × 151 mm, w którym zastosowano cztery 6-milimetrowe rurki cieplne. Ich zadaniem jest szybkie i skuteczne przenoszenie ciepła z podstawy chłodzenia do gęsto rozmieszczonych finów aluminiowych. Takie rozwiązanie pozwala utrzymać stabilną temperaturę procesora nawet przy większych obciążeniach - na przykład podczas intensywnych sesji gamingowych, przy obróbce wideo czy w czasie korzystania z wymagających, zaawansowanych aplikacji. Konstrukcja tego modelu chłodzenia została zaprojektowana z myślą o maksymalnej kompatybilności z pamięciami RAM, dlatego bez problemu mieści się w obudowach z ograniczoną przestrzenią wokół gniazda CPU.</p><h2>Wentylator TL-P12-S – imponująca moc i wyjątkowa precyzja</h2><p>W czarnym chłodzeniu procesora Thermalright Assassin X 120 R Digital ARGB BLACK znalazł się wentylator TL-P12-S o wymiarach 120 × 120 × 25 mm. Zapewnia on znakomite wręcz parametry pracy – prędkość do 2000 RPM ±10%, przepływ powietrza na poziomie 70,84 CFM oraz wysokie ciśnienie statyczne 2,63 mm H₂O. Taka specyfikacja sprawia, że chłodzenie działa wydajnie nawet w bardziej wymagających warunkach termicznych. Dodatkowo zastosowane tu łożyska S-FDB (Second Generation Fluid Dynamic Bearing) zapewniają cichą i stabilną pracę - dość powiedzieć, że maksymalny poziom hałasu wynosi jedynie 29,8 dBA. Wentylator obsługuje ponadto 4-pinowe złącze PWM, co umożliwia dynamiczną regulację obrotów w zależności od obciążenia systemu.</p><h2>Szeroka kompatybilność i bezproblemowa instalacja</h2><p>Model czarnego chłodzenia CPU Thermalright Assassin X 120 R Digital ARGB BLACK oferuje szerokie wsparcie dla nowoczesnych platform procesorów Intel i AMD, obsługując gniazda Intel LGA115X, LGA1200, LGA1700 i LGA1851 oraz AMD AM4 i AM5. Zestaw instalacyjny, który producent dołącza do chłodzenia, umożliwia z kolei szybki i intuicyjny montaż na wszystkich kompatybilnych płytach głównych. Smukła konstrukcja radiatora nie koliduje przy tym z pamięciami RAM – nawet wysokoprofilowymi czy podświetlanymi, co znacząco ułatwia aranżację wnętrza obudowy i zapewnia maksymalną zgodność z pozostałymi komponentami.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><!-- ATRYBUTY--><!-- <li>Atrybut: wartość</li>--><li><p>Wymiary</p><p>120 × 46 × 151 mm</p></li><li><p>Ciepłowody</p><p>4 × 6 mm</p></li><li><p>Wentylator</p><p>TL-P12-S (1 szt.)</p></li><li><p>Wymiary</p><p>120 × 120 × 25 mm</p></li><li><p>Prędkość</p><p>2000 RPM ±10%</p></li><li><p>Poziom hałasu</p><p>29,8 dBA</p></li><li><p>Przepływ powietrza</p><p>70,84 CFM</p></li><li><p>Ciśnienie powietrza</p><p>2,63 mm H₂O</p></li><li><p>Złącze</p><p>4-pin PWM</p></li><li><p>ARGB</p><p>3-pin 5V</p></li><li><p>Typ łożysk</p><p>S-FDB</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Thermalright</p></li><li><p>Dane producenta</p><p>LEA-MIN TECHNOLOGIES CO., LTD., No.389-2, Beiyang Rd., Fengyuan Dist.,Taichung City 42084, Taiwan</p></li><li><p>Podmiot odpowiedzialny</p><p>Jarosław Arczyński ITPC.NET.PL ,Strefowa 6, 36-060 Głogów Małopolski, biuro@itpc.net.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/thermalright.jpg",
    "images": [
        "galerie/c/chlodzenie-thermalright-assas_72061.webp",
        "galerie/c/chlodzenie-thermalright-assas_72057.webp",
        "galerie/c/chlodzenie-thermalright-assas_72058.webp",
        "galerie/c/chlodzenie-thermalright-assas_72059.webp",
        "galerie/c/chlodzenie-thermalright-assas_72060.webp",
        "galerie/c/chlodzenie-thermalright-assas_72062.webp",
        "galerie/c/chlodzenie-thermalright-assas_72063.webp",
        "galerie/c/chlodzenie-thermalright-assas_72064.webp",
        "galerie/c/chlodzenie-thermalright-assas_72065.webp",
        "galerie/c/chlodzenie-thermalright-assas_72066.webp",
        "galerie/c/chlodzenie-thermalright-assas_72061.webp",
        "galerie/c/chlodzenie-thermalright-assas_72057.webp",
        "galerie/c/chlodzenie-thermalright-assas_72058.webp",
        "galerie/c/chlodzenie-thermalright-assas_72059.webp",
        "galerie/c/chlodzenie-thermalright-assas_72060.webp",
        "galerie/c/chlodzenie-thermalright-assas_72062.webp",
        "galerie/c/chlodzenie-thermalright-assas_72063.webp",
        "galerie/c/chlodzenie-thermalright-assas_72064.webp",
        "galerie/c/chlodzenie-thermalright-assas_72065.webp",
        "galerie/c/chlodzenie-thermalright-assas_72066.webp"
    ]
}