{
    "category": [
        "Hard-PC.pl",
        "Podzespoły komputerowe",
        "Obudowy",
        "Obudowy z oknem"
    ],
    "id": "20631",
    "code": "SHELOB",
    "name": "Obudowa Rampage SHELOB Tempered Glass Black",
    "price": 358.99,
    "description": "<h2>Rampage Shelob – rozbudowana obudowa Mid Tower dla wymagających</h2><p><strong>Rampage Shelob</strong> to obudowa Mid Tower z obsługą płyt <strong>E-ATX</strong>, która daje swobodę rozbudowy i wizualny efekt przyciągający spojrzenia. Cztery wentylatory <strong>ARGB</strong> z efektem infinity mirror, panel mesh z przodu i wbudowany kontroler podświetlenia zapewniają od razu gotowe chłodzenie i estetykę na najwyższym poziomie.</p><h2>Gotowa na przyszłe zmiany</h2><p>Rampage Shelob została zaprojektowana z myślą o przyszłości. Obsługuje największe płyty główne <strong>E-ATX</strong>, zmieści chłodzenie wodne z dużym radiatorem i długie, wysokowydajne karty graficzne. Dzięki przemyślanej konstrukcji masz miejsce na rozbudowę i mocniejsze podzespoły bez konieczności wymiany obudowy.</p><h2>Chłodzenie, które widać i czuć</h2><p>W zestawie znajdziesz cztery wentylatory z efektem infinity – to nie tylko skuteczna cyrkulacja powietrza, ale także efektowny pokaz świetlny. ARGB reaguje na zmiany trybów sterowanych z poziomu kontrolera lub przycisku LED na froncie i działa od razu po złożeniu komputera, bez potrzeby instalowania dodatkowego oprogramowania.</p><h2>Przepływ powietrza bez przeszkód</h2><p>Front z panelem mesh zapewnia idealny przepływ powietrza do wnętrza obudowy. Połączony z górnymi i tylnym wentylatorami tworzy zrównoważony układ chłodzenia, skutecznie obniżający temperatury nawet przy intensywnej pracy. Lepsze chłodzenie = dłuższa żywotność sprzętu.</p><h2>Estetyka i porządek w jednym</h2><p>Boczny panel z hartowanego szkła eksponuje wnętrze zestawu, a dolna komora ukrywa zasilacz i kable, pozwalając uzyskać czysty, profesjonalny wygląd. Dużo miejsca na aranżację przewodów sprawia, że cały build prezentuje się nowocześnie i spójnie – niezależnie od wybranych komponentów.</p><h2>Wszystko pod ręką</h2><p>Na górnym panelu znajdziesz komplet portów: 2xUSB 2.0, 1xUSB 3.0 i złącze audio. Jest też fizyczny przycisk LED do zmiany trybów podświetlenia. To wygodny zestaw funkcji, który ułatwia codzienne korzystanie z komputera i dostęp do podłączanych urządzeń.</p><h2>Obudowa, która rośnie z Tobą</h2><p><strong>Rampage Shelob</strong> to idealna baza pod obecny zestaw i przyszłe modernizacje. Ma wszystko, czego potrzebujesz dziś, i miejsce na to, czego możesz potrzebować jutro – upgrade'y, nowe GPU, chłodzenie wodne, więcej dysków i więcej światła – bo Twój zestaw zasługuje na więcej.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"list-specification\"><li>Obsługa płyt głównych aż do formatu E-ATX</li><li>4 wentylatory ARGB infinity mirror fabrycznie w zestawie</li><li>Przedni panel mesh – lepszy przepływ powietrza i niższe temperatury</li><li>Kontroler ARGB z przyciskiem LED do zmiany trybów oświetlenia</li><li>Przestrzeń na chłodzenie cieczą i długie GPU do 420 mm</li><li>Hartowane szkło z boku – pełna ekspozycja wnętrza</li><li>Komora dolna na zasilacz i okablowanie</li><li>Porty 2xUSB 2.0, 1xUSB 3.0, złącze audio na froncie</li></ul><h2>Dane techniczne</h2><ul class=\"list-specification\"><li><p>Standard płyty głównej</p><p>ATX, EATX, ITX, Micro ATX</p></li><li><p>Standard zasilacza</p><p>ATX</p></li><li><p>Miejsce na wewnętrzne dyski</p><p>2 x 2,5 + 2 x 3,5</p></li><li><p>Maksymalna wielkość karty graficznej</p><p>400 mm</p></li><li><p>Maksymalna wielkość chłodzenia CPU</p><p>170 mm</p></li><li><p>Wysokość</p><p>48 cm</p></li><li><p>Szerokość</p><p>21 cm</p></li><li><p>Waga</p><p>6,8 kg</p></li><li><p>Głębokość</p><p>45 cm</p></li><li><p>Materiał zewnętrzny</p><p>ABS, Metal, Szkło</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Rampage</p></li><li><p>Dane producenta</p><p>Segment Bilgisayar Dis Tic. Ltd. Sti, 34555, Deliklikaya Mh, Fersah 136, Istanbuł, Turcja, bilal.malik@segment.com.tr</p></li><li><p>Podmiot odpowiedzialny</p><p>Konsorcjum Fen sp. z o. o., Czarnkowska 13, 60-415 Poznań, rampage@fen.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/rampage.jpg",
    "images": [
        "galerie/o/obudowa-rampage-shelob-temper_79818.webp",
        "galerie/o/obudowa-rampage-shelob-temper_79817.webp",
        "galerie/o/obudowa-rampage-shelob-temper_79816.webp",
        "galerie/o/obudowa-rampage-shelob-temper_79815.webp",
        "galerie/o/obudowa-rampage-shelob-temper_79818.webp",
        "galerie/o/obudowa-rampage-shelob-temper_79817.webp",
        "galerie/o/obudowa-rampage-shelob-temper_79816.webp",
        "galerie/o/obudowa-rampage-shelob-temper_79815.webp"
    ]
}