{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Słuchawki dokanałowe/douszne"
  ],
  "id": "17541",
  "code": "6972585501477",
  "name": "Słuchawki MOONDROP Chu II",
  "price": 109.0,
  "description": "<h2>Bezkonkurencyjna wydajność</h2><p>Wkrótce po premierze „CHU” stały się najpopularniejszymi słuchawkami dousznymi w swoim przedziale cenowym i przyciągnęły wielu naśladowców. Teraz pojawia się „CHU II” z materiałami i technologiami najwyższej klasy.</p><h2>Kompozytowa membrana kopułkowa ze stopu aluminium i magnezu</h2><p>Jako materiał na membranę kopułkową CHU II został wybrany stop aluminiowo – magnezowy, który charakteryzuje się dużą sztywnością i lekkością, poszerzając w ten sposób pasmo wysokich tonów i ujawniając bardziej subtelne szczegóły. Zawieszenie membrany składa się z dwóch materiałów polimerowych o różnych właściwościach, co zapewnia mocniejszy bas i znacznie zmniejszone zniekształcenia nieliniowe. Dotychczas zastosowanie materiału ze stopu Al-Mg ograniczało się do kilku modeli high-endowych słuchawek dousznych i słuchawek pełnowymiarowych. Uznano go za stosunkowo kosztowny materiał na membranę, a „CHU II” jest pierwszym budżetowym IEM, który go wykorzystuje.</p><h2>Wnęka odlewana ze stopu</h2><p>Wnęka akustyczna „CHU II” jest produkowana przy użyciu technologii odlewania firmy MOONDROP dojrzałego stopu, zapewniającej zarówno sztywność, jak i delikatną teksturę. Trwała warstwa farby chroni metalową obudowę przed korozją.</p><h2>Mosiężna dysza akustyczna CNC</h2><p>Dysza „CHU II” składa się z oddzielnego mosiężnego elementu CNC, oferującego większą precyzję i gęstość, a co za tym idzie, piękną barwę.</p><h2>Wymienne filtry akustyczne</h2><p>„CHU II” zawiera nową generację wymiennych filtrów akustycznych. Przedni koniec mosiężnej dyszy można zdjąć, co pozwala użytkownikom na szybką i wygodną wymianę filtra akustycznego. Wymiana jest znacznie łatwiejsza w porównaniu z istniejącymi filtrami wielowarstwowymi, a konstrukcja zapewnia większą niezawodność. W przypadku zatkania lub uszkodzenia koszt naprawy jest znacznie niższy niż w przypadku standardowych dysz.</p><h2>Szerokopasmowa odpowiedź częstotliwościowa Benchmarkowe strojenie</h2><p>„CHU II” został dostrojony przez inżynierów akustyków i audiofilów posiadających bogatą wiedzę i szerokie doświadczenie. Dzięki temu wykazuje doskonałą krzywą odpowiedzi częstotliwościowej zgodną z odpowiedzią docelową VDSF. Membrana kopułkowa ze stopu aluminiowo-magnezowego zapewnia naturalny, wyrafinowany dźwięk, bogatą barwę i obrazowanie oraz ultraszerokie pasmo częstotliwości. * Odpowiedź docelowa MOONDROP VDSF to docelowa krzywa odpowiedzi częstotliwościowej oparta na HRTF (Head Related Transfer Function) B&amp;K HATS w warunkach dyfuzji i krzywej preferencji idealnego pomieszczenia. Im bardziej krzywa odpowiedzi częstotliwościowej zmierzona w ramach B&amp;K HATS jest bliżej docelowej krzywej odpowiedzi częstotliwościowej, tym lepiej słuchawki mogą odtworzyć obraz sceny dźwiękowej pod względem charakterystyki częstotliwościowej.</p><h2>Reprodukcja subtelnych szczegółów z bardzo niskimi zniekształceniami nieliniowymi</h2><p>Dzięki solidnej technologii i skrupulatnemu projektowi membrany, „CHU II” oferuje nieliniowe zniekształcenie pełnej częstotliwości poniżej 0,05%, co skutkuje naturalną barwą i reprodukcją nawet najdrobniejszych szczegółów.</p><h2>Wymienna konstrukcja kabla</h2><p>„CHU II” wykorzystuje uniwersalny wymienny kabel 0,78 mm, dzięki czemu użytkownicy mogą łatwo go wymieniać lub korzystać z pałąka na szyję Bluetooth/zaczepów na uszy TWS w różnych scenariuszach użytkowania.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Materiał wnęki:</p><p>stop ZN</p></li><li><p>Przetwornik:</p><p>10 mm wysokowydajny przetwornik dynamiczny</p></li><li><p>Membrana:</p><p>membrana kompozytowa ze stopu aluminium i magnezu</p></li><li><p>Gniazdo słuchawkowe:</p><p>0,78 mm-2pin</p></li><li><p>Wtyczka:</p><p>3,5 mm single-ended</p></li><li><p>Pasmo przenoszenia:</p><p>15 Hz - 38 kHz</p></li><li><p>Efektywne pasmo przenoszenia:</p><p>20 Hz - 20 kHz (IEC60318-4, -3 dB)</p></li><li><p>impedancja:</p><p>18Ω ± 15% (przy 1KHz)</p></li><li><p>Czułość:</p><p>119dB/Vrms (przy 1KHz)</p></li><li><p>THD:</p><p>THD ≤0,5% (@1KHz, 94dB)</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>MOONDROP</p></li><li><p>Dane producenta</p><p>Chengdu shuiyueyu technology Co.,Ltd 13th Floor, Building B, Building 1, Yuetiandi Commercial Building Project, No.159 Haichuan Road, Wenjiang District, Chengdu City, Sichuan Province, China, support@moondroplab.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Multimedia Intelligent Products sp. j., Pl. Bankowy 2, 00-095 Warszawa, kontakt@mp3store.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/moondrop.jpg",
  "images": [
    "galerie/s/sluchawki-moondrop-chu-ii_64388.webp",
    "galerie/s/sluchawki-moondrop-chu-ii_64389.webp",
    "galerie/s/sluchawki-moondrop-chu-ii_64390.webp",
    "galerie/s/sluchawki-moondrop-chu-ii_64391.webp",
    "galerie/s/sluchawki-moondrop-chu-ii_64392.webp",
    "galerie/s/sluchawki-moondrop-chu-ii_64388.webp",
    "galerie/s/sluchawki-moondrop-chu-ii_64389.webp",
    "galerie/s/sluchawki-moondrop-chu-ii_64390.webp",
    "galerie/s/sluchawki-moondrop-chu-ii_64391.webp",
    "galerie/s/sluchawki-moondrop-chu-ii_64392.webp"
  ],
  "manufacturer": "MOONDROP"
}