{
    "category": [
        "Hard-PC.pl",
        "Strefa Dźwięku",
        "Słuchawki dokanałowe/douszne"
    ],
    "id": "17537",
    "code": "6972585501293",
    "name": "Słuchawki MOONDROP JIU USB-C z DSP",
    "price": 149.0,
    "description": "<h2>Doskonałe przetwarzanie</h2><p>W oparciu o doskonałą konstrukcję akustyczną i wysokiej jakości przetwornik CHU, filtrujemy charakterystykę amplitudowo-częstotliwościową sygnałów audio przed konwersją cyfrowo-analogową przez wbudowany DSP audio SOC w interfejsie USB-C, tak aby rozwiązać problem, którego przewodowe słuchawki pasywne nie potrafią rozwiązać tradycyjnymi środkami fizycznymi, i stworzyć bardziej zrównoważone wrażenia słuchowe, bardziej naturalną scenę dźwiękową i przyjemne basy.</p><h2>Membrana kompozytowa z powłoką nanokrystaliczną</h2><p>Membrana wykorzystuje technologię PVD (Physical Vapour Deposition), w której tytan jest osadzany na warstwie polimeru w celu utworzenia kryształów o wielkości nanometra na jej warstwie powierzchniowej, a następnie integralnie formowany. Sztywność membrany można znacznie poprawić przy użyciu tej metody, zapewniając w ten sposób doskonałe tłumienie, co skutkuje lepszym rozszerzeniem i szczegółowością wysokich tonów.</p><h2>Struktura dynamicznej wnęki kompozytowej 10 mm</h2><p>Przyjmując zdecentralizowaną strukturę dynamiczną Arii, wysokowydajna wnęka kompozytowa 10 mm z fazowanym falowodem o wysokiej częstotliwości wykorzystuje wewnętrzny obwód magnetyczny magnesu N52 Nd i ultracienką importowaną cewkę dźwiękową CCAW o grubości 0,035 mm, aby uzyskać wysoką wydajność konwersji energii, i zapewniają wyjątkową wydajność z pełnym zakresem dynamicznym i bogatymi szczegółami.</p><h2>Dokładne obliczenia</h2><p>W celu jak najdokładniejszego dopasowania odpowiedzi częstotliwościowej do odpowiedzi docelowej VDSF, wnęka sprzęgająca akustycznie musi być dokładnie kontrolowana. Poprzez obliczenie objętości i wymiarów, symulację elementów skończonych FEA i weryfikację eksperymentu drukowania 3D , stworzono akustyczną wnękę sprzęgającą, która potrafi dokładnie odtworzyć idealną charakterystykę częstotliwościową.</p><h2>Doskonałe parametry</h2><p>Opierając się na doskonałej fizycznej konstrukcji akustycznej i zoptymalizowanym DSP, Jiu tworzy niezrównaną krzywą odpowiedzi częstotliwościowej zgodną z odpowiedź docelowa VDSF. Ta wyjątkowa krzywa odpowiedzi częstotliwościowej daje Jiu możliwość wiernego odtworzenia dźwięku słyszanego przez inżyniera dźwięku podczas nagrywania. W porównaniu z innymi słuchawkami, Jiu jest w stanie bardziej wiernie oddać oryginalną barwę i położenie instrumentów muzycznych oraz wokali. Zapewnia nie tylko bardziej otwarte i naturalne wrażenia odsłuchowe, ale także spełnia potrzeby profesjonalistów zajmujących się nagrywaniem i miksowaniem.</p><h2>WDSF Target Response</h2><p>MOONROP VDSF Target Response jest parametrycznym celem, a jakość dźwięku jest kontrolowana przez elementy kompozytowe, przywracając w ten sposób jakość dźwięku do poziomów masteringowych i tworząc otwartą scenę dźwiękową o charakterystyce przestrzeni dostrojonej dyfuzyjnie. MOONDROP VDSF Target Response to docelowa krzywa odpowiedzi częstotliwościowej oparta na HRTF (Head Related Transfer Function) B&amp;K HATS w warunkach dyfuzji i krzywej preferencji idealnego pomieszczenia. Im bardziej krzywa odpowiedzi częstotliwościowej zmierzona w B&amp;K HATS jest zbliżona do docelowej krzywej odpowiedzi częstotliwościowej, tym bardziej słuchawki mogą odtworzyć obraz sceny dźwiękowej pod względem charakterystyki częstotliwościowej.</p><h2>Obudowa odlewana ze stopu cynku</h2><p>Metalowa wnęka zewnętrzna jest wytwarzana z materiałów stopowych przy użyciu technologii topienia i formowania wtryskowego, tworząc w ten sposób stabilną, precyzyjną i estetyczną wnękę, która jest zarówno trwała, jak i niezawodna.</p><h2>Uniwersalny port USB-C</h2><p>JIU przyjmuje wszechstronny port USB-C, dla tego też można go łatwo podłączyć do telefonów, laptopów lub komputerów, aby spełnić różnorodne potrzeby.</p><h2>Wysokiej klasy mikrofon</h2><p>JIU jest wyposażony w wysokiej jakości mikrofon MEMS, który pozwala użytkownikom na doświadczanie różnego rodzaju scenariuszy użytkowania, takich jak rozmowy telefoniczne, spotkania online, praca zdalna, czy granie.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Obudowa:</p><p>Stop cynku</p></li><li><p>Przetwornik:</p><p>10-milimetrowy dynamiczny o wysokiej wydajności</p></li><li><p>Membrana:</p><p>Membrana kompozytowa pokryta tytanem</p></li><li><p>Cewka:</p><p>Ultra cienka 0,035 mm - Black CCAW</p></li><li><p>Obwód magnetyczny:</p><p>Wewnętrzny obwód magnetyczny N52 o wysokiej wydajności</p></li><li><p>Filtr akustyczny:</p><p>Opatentowany filtr przeciwblokujący (niesymetryczny)</p></li><li><p>Czułość:</p><p>110dB/Vrms(@1kHz)</p></li><li><p>THD:</p><p>THD przy 1kHz ≤1%</p></li><li><p>Pasmo przenoszenia:</p><p>10 Hz -35 kHz (IEC61094, pole swobodne)</p></li><li><p>Efektywne pasmo przenoszenia:</p><p>20Hz-20kHz (IEC60318-4, -3dB)</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>MOONDROP</p></li><li><p>Dane producenta</p><p>Chengdu shuiyueyu technology Co.,Ltd 13th Floor, Building B, Building 1, Yuetiandi Commercial Building Project, No.159 Haichuan Road, Wenjiang District, Chengdu City, Sichuan Province, China, support@moondroplab.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Multimedia Intelligent Products sp. j., Pl. Bankowy 2, 00-095 Warszawa, kontakt@mp3store.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/moondrop.jpg",
    "images": [
        "galerie/s/sluchawki-moondrop-jiu-usb-c_64432.webp",
        "galerie/s/sluchawki-moondrop-jiu-usb-c_64433.webp",
        "galerie/s/sluchawki-moondrop-jiu-usb-c_64434.webp",
        "galerie/s/sluchawki-moondrop-jiu-usb-c_64435.webp",
        "galerie/s/sluchawki-moondrop-jiu-usb-c_64436.webp",
        "galerie/s/sluchawki-moondrop-jiu-usb-c_64432.webp",
        "galerie/s/sluchawki-moondrop-jiu-usb-c_64433.webp",
        "galerie/s/sluchawki-moondrop-jiu-usb-c_64434.webp",
        "galerie/s/sluchawki-moondrop-jiu-usb-c_64435.webp",
        "galerie/s/sluchawki-moondrop-jiu-usb-c_64436.webp"
    ]
}