{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Słuchawki dla graczy",
    "Słuchawki przewodowe"
  ],
  "id": "9042",
  "code": "NSG-0901",
  "name": "Słuchawki Genesis Argon 200 Blue",
  "price": 36.9,
  "description": "<p>Seria słuchawek <strong>Argon 200</strong> to słuchawki, które łączą w sobie dobrą jakość dźwięku, moc oraz tak bardzo cenioną w rozgrywkach czułość mikrofonu. Dodatkowo zestaw cechuje się efektownym wykończeniem, które nadaje mu charakteru i sprawia, że każdy użytkownik czuje się w nich jak profesjonalny gracz, a wybór kilku wersji kolorystycznych daje graczom możliwość wyboru swojego ulubionego.</p><p>Argon 200 zapewniają bardzo dobrą jakość dźwięku, który jest niezwykle istotny podczas gry. Za jak najlepsze i najpełniej odzwierciedlające wydarzenia z wirtualnego świata brzmienie odpowiadają wysokiej jakości duże 50-milimetrowe przetworniki oraz parametry takie jak dynamika na poziomie 96 dB czy impedancja na poziomie 32 omów.</p><p>Zestaw słuchawkowy wyposażony jest w wysokiej jakości czuły mikrofon z funkcją redukcji szumów. Dzięki niemu komunikacja z zespołem lub zwykła rozmowa przez komunikator nie będzie ograniczana przez jakiekolwiek szumy.</p><p>Umieszczony na przewodzie słuchawek Argon kontroler umożliwia regulację głośności dźwięku, co pozwala na dostosowanie intensywności dźwięku do aktualnych potrzeb. To zastosowanie podkreśla gamingowy charakter słuchawek. Teraz nie trzeba już przerywać rozgrywki by dopasować potrzebne parametry do swoich oczekiwań.</p><p>W słuchawkach znajdziemy długi na 2,2 metra kabel w tekstylnym oplocie. Takie rozwiązanie sprawia, że przewód nie plącze się i nie łamie, co znacznie wydłuża cykl życia urządzenia. Oplot jest ponadto stylowo wykończony, co stało się już jednym ze znaków rozpoznawczych marki Genesis.</p><p>Słuchawki, oprócz szeregu funkcjonalności dźwiękowych, zostały zaprojektowane tak, aby dawały maksymalny komfort użytkowania. Duże nauszniki są wyposażone w miękkie pady obszyte skórą ekologiczną, a wnętrze pałąka wyściełane jest miękkim materiałem. Ponadto dla uzyskania nowoczesnego designu pałąk jest od zewnątrz obszyty ekoskórą. Takie rozwiązania, w połączeniu z nowoczesnym kształtem, nadają wyjątkowego gamingowego charakteru. Słuchawki Argon 200 są dostępne w czterech różnych kolorach, tak aby każdy gracz, mógł dopasować je do swoich potrzeb.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Pasmo przenoszenia słuchawek</p><p>20 - 20000 Hz</p></li><li><p>Impedancja</p><p>32 Ohm</p></li><li><p>Dynamika głośników</p><p>96 dB</p></li><li><p>Komunikacja</p><p>Przewodowa</p></li><li><p>Długość kabla</p><p>220 cm</p></li><li><p>Złącze</p><p>2 x 3.5 mm stereo mini-jack</p></li><li><p>System audio</p><p>Stereo</p></li><li><p>Typ Słuchawek</p><p>Nauszne</p></li><li><p>Regulacja głośności</p><p>TAK</p></li><li><p>Mikrofon</p><p>TAK</p></li><li><p>Kolor</p><p> Niebieski</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Genesis</p></li><li><p>Dane producenta</p><p>Impakt S.A., ul. Stanisława Lema 16, 62-050 Mosina, Polska, info@impakt.com.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/genesis.jpg",
  "images": [
    "galerie/s/sluchawki-genesis-argon-200-b_26199.webp",
    "galerie/s/sluchawki-genesis-argon-200-b_26200.webp",
    "galerie/s/sluchawki-genesis-argon-200-b_26201.webp",
    "galerie/s/sluchawki-genesis-argon-200-b_26202.webp",
    "galerie/s/sluchawki-genesis-argon-200-b_26203.webp",
    "galerie/s/sluchawki-genesis-argon-200-b_26199.webp",
    "galerie/s/sluchawki-genesis-argon-200-b_26200.webp",
    "galerie/s/sluchawki-genesis-argon-200-b_26201.webp",
    "galerie/s/sluchawki-genesis-argon-200-b_26202.webp",
    "galerie/s/sluchawki-genesis-argon-200-b_26203.webp"
  ],
  "manufacturer": "Genesis"
}