{
    "category": [
        "Hard-PC.pl",
        "Strefa Dźwięku",
        "Słuchawki dokanałowe/douszne"
    ],
    "id": "15994",
    "code": "FH11",
    "name": "Słuchawki dokanałowe FiiO FH11",
    "price": 299.0,
    "description": "<p>Przedstawiamy rewolucję dźwiękową - model FD11 i FH11, część nowej serii „Bionic Conch” od FiiO. To więcej niż słuchawki - to manifestacja przekraczania granic zarówno w estetyce, jak i dźwięku. High-endowe technologie splatają się w doskonałym tańcu w tych modelach, emanując wyjątkowym przepływem, który wyczuwalny jest zarówno wzrokiem, jak i dźwiękiem. Poznaj FD11 i FH11 - dwa modele, które zmieniają zasady gry.</p><p>Twoja podróż dźwiękiem zaczyna się od pierwszych chwil z FD11. Koncentrując się na dynamicznej barwie przetwornika, zapewnia niesamowitą jakość wokalu i jest idealny dla utworów wokalnych, folku czy ACG. To nie tylko słuchawki - to magiczna brama do muzycznych historii, które ożywają w Twoich uszach.</p><p>Wkraczając w świat FH11, odkrywasz nowy wymiar dźwięku. Precyzyjnie podkreślony bas, osadzony w doskonałej jakości, zaprasza Cię do środka muzycznego universum. Wzbogać swoje doznania dźwiękowe w rocku, popie i wielu innych gatunkach muzycznych. FH11 to nie tylko słuchawki - to przepustka do głębokich, mocnych basów, które wprowadzą Cię w muzyczną euforię.</p><p>Przetwornik dynamiczny 10 mm oparty na włóknie węglowym to serce FD11 i FH11. Ten materiał wykorzystywany w najwyższej klasy IEM-ach, takich jak FH15 czy FF5, sprawia, że membrana jest niezwykle lekka, a zarazem niezwykle wytrzymała. Twoje dźwięki ożywają w niebywały sposób - czyste, pełne detali i niesamowicie dynamiczne.</p><p>Co sprawia, że FH11 brzmią tak wyjątkowo? To zaawansowany przetwornik armaturowy dbający o wysokie tony. Doskonale oddany dźwięk i właściwa dawka ciepła nadają muzyce potężny wymiar, który wypełni przestrzeń dźwiękową i pozwoli Ci na nowo odkryć swoje ulubione utwory.</p><p>Konstrukcja FH11 to połączenie nauki i sztuki. Trzykomorowa budowa akustyczna sprawia, że każdy przetwornik pracuje harmonijnie, co daje wyjątkową jakość dźwięku. To hybrydowe IEM-y, które tworzą harmonię dźwięku na wyższym poziomie.</p><p>Wygląd ma znaczenie, dlatego FH11 wyróżnia się nowoczesnym designem ze stopu cynku odlewanego ciśnieniowo. To nie tylko dźwięk, ale i wizualna uczta, która podkreśla wyjątkowość tych słuchawek.</p><p>Odkryj nową jakość dźwięku dzięki innowacyjnemu kanałowi akustycznemu w kształcie litery C. Koncentruje się on na podniesieniu jakości basu, tworząc pełniejszy, bardziej zanurzający dźwięk. FH11 to nie tylko słuchawki - to kierunek, w którym zmierza przyszłość dźwięku.</p><p>FD11 i FH11 to harmonia dwóch światów - przetwornika dynamicznego i armaturowego. Perfekcyjnie dostrojone pasmo przenoszenia zapewnia dźwięk o imponującej atmosferze i blasku. To muzyczny dialog, który brzmi wyjątkowo naturalnie i harmonicznie.</p><p>Forma równie ważna, co funkcja. FH11 to nie tylko dźwięk, to również wygoda noszenia. Trójkątny ergonomiczny kształt gwarantuje doskonałe dopasowanie, pozostawiając Cię w pełnym komforcie.</p><p>FD11 i FH11 to więcej niż słuchawki. To przepustki do świata dźwięku, których nie chcesz opuścić. Certyfikat Hi-Res Audio to dowód ich zdolności do odtwarzania dźwięku w najwyższej jakości. Zanurz się w dźwiękowym oceanie, który nigdy nie brzmiał tak dobrze.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Metoda noszenia</p><p>wokółuszne IEM</p></li><li><p>Przetwornik</p><p>10-milimetrowy dynamiczny na bazie włókna węglowego<br/>Niestandardowy zbalansowany armaturowy</p></li><li><p>Pasmo przenoszenia</p><p>20Hz-20kHz</p></li><li><p>Impedancja</p><p>24 Ω przy 1 kHz</p></li><li><p>Czułość</p><p>111 dB/mW przy 1 kHz</p></li><li><p>Kabel</p><p>4 żyły po 120 drutów z miedzi beztlenowej każda</p></li><li><p>Długość kabla</p><p>około 1,2 m</p></li><li><p>Waga pojedynczej jednostki</p><p>około 10g (bez kabla)</p></li><li><p>Złącze słuchawkowe</p><p>2-pinowe, odłączany kabel 0,78 mm</p></li><li><p>Złącze audio</p><p>wysokiej jakości pozłacana miedź 3,5 mm</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>FiiO</p></li><li><p>Dane producenta</p><p>FIIO Electronics Technology Co., Ltd., No.21 Longliang Road, Xialiang village, Longgui Street, Baiyun District, Guangzhou city,China,510540, sunny@fiio.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Multimedia Intelligent Products sp. j., Pl. Bankowy 2, 00-095 Warszawa, kontakt@mp3store.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/fiio.jpg",
    "images": [
        "galerie/s/sluchawki-dokanalowe-fiio-fh1_56838.webp",
        "galerie/s/sluchawki-dokanalowe-fiio-fh1_56839.webp",
        "galerie/s/sluchawki-dokanalowe-fiio-fh1_56840.webp",
        "galerie/s/sluchawki-dokanalowe-fiio-fh1_56841.webp",
        "galerie/s/sluchawki-dokanalowe-fiio-fh1_56838.webp",
        "galerie/s/sluchawki-dokanalowe-fiio-fh1_56839.webp",
        "galerie/s/sluchawki-dokanalowe-fiio-fh1_56840.webp",
        "galerie/s/sluchawki-dokanalowe-fiio-fh1_56841.webp"
    ]
}