{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Słuchawki dokanałowe/douszne"
  ],
  "id": "17056",
  "code": "JH3",
  "name": "Słuchawki dokanałowe FiiO JH3 Black",
  "price": 319.0,
  "description": "<p>Model JH3 został zaprojektowany z myślą o niezwykłej wydajności – dzięki połączeniu najnowocześniejszej inżynierii oraz sprawdzonego, doskonałego brzmienia dynamicznego przetwornika z precyzyjnymi zbalansowanymi przetwornikami armaturowymi. Dzięki brzmieniu, które zapewniają, odkryjesz swoją muzykę na nowo.</p><h2>Energiczny, mocny bas - Duży dynamiczny przetwornik basowy 13,6 mm</h2><p>Zapożyczając technologie z niektórych naszych flagowych produktów, JH3 zawiera dynamiczny przetwornik basowy, który ma taki sam rozmiar jak w naszych flagowych modelach. Nowo zaprojektowana struktura magnetyczna pozwala na zwiększenie strumienia magnetycznego o znaczące 20% – co daje bujne, pełne średnie tony oraz silnie i dynamiczne basy.</p><h2>Zawsze z najlepszymi - Flagowe przetworniki wysokotonowe BA</h2><p>Skrupulatnie zaprojektowana wewnętrzna struktura JH3 zawiera dwa specjalnie dostosowane przetworniki BA. Zostały umieszczone bliżej otworu tuby dźwiękowej, aby zmniejszyć straty wysokich tonów. Ogólnie rzecz biorąc, dzięki swojej konstrukcji, podwójne przetworniki BA w JH3 nie tylko brzmią przejrzyście, ale również doskonale współpracują z dynamicznym przetwornikiem basowym, zapewniając spójny dźwięk, pozbawiony nieskorelowanych tonów wysokich i średnich.</p><h2>Artystyczne wykończenie światłem i cieniem</h2><p>Projekt nowego JH3 jest inspirowany sylwetką okiennic pod słońcem. Aby osiągnąć ten oszałamiający wygląd JH3, ważnym czynnikiem jest wybór stopu aluminium jako materiału konstrukcyjnego. Ten stop aluminium jest starannie kształtowany za pomocą 5-osiowej maszyny CNC, starannie ręcznie polerowany i przechodzi przez wiele innych procesów produkcyjnych. Aby nadać produktowi końcowemu nieskazitelne lustrzane wykończenie, każdy „pasek” światła i cienia jest wyraźnie widoczny. Wreszcie, powłoka PVD jest również nakładana na powierzchnię JH3, która nie tylko zwiększa sztywność IEM’ów, ale także pozwala temu lustrzanemu wykończeniu i paskom dalej błyszczeć i dłużej wytrzymać zużycie.</p><h2>Komfortowe słuchanie - Zrównoważony system redukcji ciśnienia akustycznego</h2><p>Opatentowany, zrównoważony system redukcji ciśnienia akustycznego ma wiele zalet. Aby uzyskać odpowiednią jakość dźwięku, równoważenie ciśnienia powietrza wewnątrz i na zewnątrz JH3 zmniejsza zniekształcenia i pozwala na reprodukcję czystszych, wyraźniejszych basów, dzięki umożliwieniu przetwornikowi poruszania się w razie potrzeby. Dla wygody użytkowania, zrównoważony system redukcji nacisku eliminuje ucisk na bębenek ucha, umożliwiając dłuższe słuchanie bez uczucia dyskomfortu.</p><p>2-pinowe złącza 0,78 mm dla szerokiej kompatybilności – również dla rozwiązań bezprzewodowych</p><h2>Każdy szczegół JH3 został dokładnie przemyślany.</h2><p>Zastosowanie w JH3 2-pinowych złączy 0,78 mm zapewnia kompatybilność z szeroką gamą kabli, jak również modułami, które umożliwiają wygodne bezprzewodowe połączenia Bluetooth, takimi jak np. UTWS3.</p><h2>Starannie zaprojektowana ergonomia</h2><p>JH3 został starannie zaprojektowany, dając poczucie dopasowania podobnego do customowych IEM’ów, w uniwersalnym wydaniu – univ custom design. To idealne dopasowanie wokół ucha za każdym razem, gdy je założysz.</p><h2>Kabel z miedzi monokrystalicznej o wysokiej czystości</h2><p>Dołączony w zestawie kabel audio z miedzi monokrystalicznej zawiera 4 żyły z łącznie 120 przewodami, z których każdy jest oddzielnie izolowany, aby zapobiec zakłóceniom. Złącza w kształcie litery L są używane po stronie słuchawki, aby lepiej dopasować się do krzywizny ludzkiego ucha, zapewniając większy komfort i ostatecznie większą przyjemność ze słuchania muzyki.</p><h2>Certyfikat Hi-Res Audio</h2><p>JH3 otrzymał certyfikat JAS (Japan Audio Society) oraz CEA (Consumer Electronics Association) jako model prawdziwie Hi-Res Audio, w uznaniu jego zdolności do dostarczania dokładnego, wysokiej jakości dźwięku zgodnie z zamierzeniami artysty.</p><h2>Intuicyjne oznaczenia kolorystyczne</h2><p>Projekt oznaczenia kanałów lewego i prawego odpowiednimi kolorami pozwala szybko zidentyfikować sposób noszenia słuchawek, dzięki czemu natychmiast można rozpocząć swoją muzyczną podróż.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Styl noszenia</p><p>zauszny</p></li><li><p>Pasmo przenoszenia</p><p>10 – 40 kHz</p></li><li><p>Przetworniki</p><p>Dynamiczny x1 + zbalansowany armaturowy x2 (na słuchawkę)</p></li><li><p>Impedancja</p><p>28Ω@1kHz</p></li><li><p>Czułość</p><p>106dB (1kHz@1mW)</p></li><li><p>Maksymalna moc wejściowa</p><p>100mW</p></li><li><p>Kabel</p><p>miedź monokrystaliczna</p></li><li><p>Długość kabla</p><p>ok. 120 cm</p></li><li><p>Waga</p><p>6g (bez kabla)</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>FiiO</p></li><li><p>Dane producenta</p><p>FIIO Electronics Technology Co., Ltd., No.21 Longliang Road, Xialiang village, Longgui Street, Baiyun District, Guangzhou city,China,510540, sunny@fiio.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Multimedia Intelligent Products sp. j., Pl. Bankowy 2, 00-095 Warszawa, kontakt@mp3store.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/fiio.jpg",
  "images": [
    "galerie/s/sluchawki-dokanalowe-fiio-jh3_60757.webp",
    "galerie/s/sluchawki-dokanalowe-fiio-jh3_60758.webp",
    "galerie/s/sluchawki-dokanalowe-fiio-jh3_60759.webp",
    "galerie/s/sluchawki-dokanalowe-fiio-jh3_60760.webp",
    "galerie/s/sluchawki-dokanalowe-fiio-jh3_60761.webp",
    "galerie/s/sluchawki-dokanalowe-fiio-jh3_60757.webp",
    "galerie/s/sluchawki-dokanalowe-fiio-jh3_60758.webp",
    "galerie/s/sluchawki-dokanalowe-fiio-jh3_60759.webp",
    "galerie/s/sluchawki-dokanalowe-fiio-jh3_60760.webp",
    "galerie/s/sluchawki-dokanalowe-fiio-jh3_60761.webp"
  ],
  "manufacturer": "FiiO"
}