{
    "category": [
        "Hard-PC.pl",
        "Strefa Dźwięku",
        "Głośniki - Zestawy 2.0"
    ],
    "id": "18014",
    "code": "R1280T and WiiM Mini",
    "name": "Głośniki Edifier R1280T 2.0 z odtwarzaczem sieciowym Wi-Fi WiiM Mini Brązowe",
    "price": 549.0,
    "description": "<h2>Głośniki 2.0 Edifier R1280T z odtwarzaczem sieciowym Wi-Fi WiiM Mini (brązowe)</h2><p>Głośniki R1280T to subtelne połączenie atrakcyjnego wyglądu retro z nowoczesnym wyczuciem jakości dźwięku. Wyposażony w 4-calowy głośnik niskotonowy i kalibrowany port bass reflex, zapewnia solidne, bogate nuty basowe, które wypełniają pomieszczenie poczuciem olbrzymiej głębi. Wierna produkcja dźwięku i wydajność R1280T to marzenie każdego audiofila. Chętnie podłączane do gramofonów przez użytkowników, gdyż dzięki nim mogą osiągnąć najlepsze wrażenia dźwiękowe. Ciesz się swoimi klasycznymi płytami winylowymi, jednocześnie korzystając z postępu w nowoczesnej technologii audio. W zestawie znajdziesz również kompaktowy odtwarzacz sieciowy Wi-Fi WiiM Mini, który obsługuje różne platformy streamingowe, w tym Spotify i Amazon Music.</p><h2>Precyzyjna kontrola</h2><p>Spersonalizuj pracę Edifier R1280T. Głośnik został wyposażony w pokrętła, za pomocą których możesz dostosować tony niskie, wysokie oraz głośność. W zależności od preferencji można dokonać mikro regulacji tonów wysokich i niskich w zakresie od -6 do +6 db. Dzięki temu każdy może cieszyć się idealnym brzmieniem. Co więcej, w skład zestawu wchodzi pilot zdalnego sterowania – nie musisz wstawać z kanapy, aby ustawić głośność lub wyciszyć dźwięk.</p><h2>Podwójne wejście RCA</h2><p>R1280T można podłączyć do wielu urządzeń audio za pomocą podwójnych wejść RCA. Patrząc na tylny panel można łatwo rozpoznać, które z nich jest głośnikiem pasywnym, a które aktywnym. Głośnik aktywny posiada dwa wejścia umieszczone na tylnej ściance. Wejścia te są idealne dla połączeń RCA do RCA lub RCA do AUX. Podłącz je do komputera, laptopa, tabletu, telefonu lub odtwarzacza płyt. Głośniki są połączone ze sobą za pomocą zwykłego przewodu głośnikowego.</p><h2>Kompatybilność z różnymi platformami</h2><p>Oprócz głośników w zestawie znajdziesz również odtwarzacz sieciowy Wi-Fi WiiM Mini. Pozwala on przesyłać dźwięk strumieniowo z takich platform jak Spotify lub Tidal. Ponadto obsługuje Amazon Music, TuneIn, Deezer, Qobuz, iHeartRadio, Pandora, SoundMachine, vTuner, Calm Radio, Radio Paradise i SoundCloud. Co więcej, odtwarzacz jest kompatybilny z Apple Air Play 2, dzięki czemu możesz streamować muzykę z urządzeń Apple. Dodatkowo wsparcie Amazon Alexa i Siri umożliwia kontrolę odtwarzaczem muzyki za pomocą komend głosowych.</p><h2>Stwórz multiroom audio</h2><p>Kolejną zaletą odtwarzacza sieciowego Wi-Fi WiiM Mini jest możliwość stworzenia systemu audio multiroom. Pozwala on odtwarzać muzykę jednocześnie z wielu urządzeń Apple umieszczonych w kilku różnych pomieszczeniach. Wystarczy, że podłączysz te urządzenia do Amazon Alexa, AirPlay 2 lub WiiM Home.</p><h2>Wysoka jakość dźwięku i wygodne połączenie</h2><p>Odtwarzacz sieciowy Wi-Fi WiiM Mini obsługuje wysokiej jakości sygnał audio o 24bit/192kHz, pozwalając cieszyć się dźwiękiem na poziomie Hi-Res. Co więcej, obsługuje Bluetooth 5.2 oraz pasma 2.4 GHz i 5 GHz, zapewniając stabilną i szybką transmisję sygnału. Wspiera też połączenie przewodowe AUX i optyczne.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Moc wyjściowa</p><p>RMS 21 W x2</p></li><li><p>Stosunek sygnału do szumu</p><p>≥85 dBA</p></li><li><p>Pasmo przenoszenia</p><p>75 Hz - 18 KHz (+/- 9 dB)</p></li><li><p>Czułość wejścia</p><p>LPC: 750 mV ± 50 mV<br/>Aux: 550 mV ± 50 mV</p></li><li><p>Rodzaj wejścia</p><p>RCA - 3,5 mm Auxiliary, RCA</p></li><li><p>Bass driver</p><p>4”, 6Ω, z portem bass reflex</p></li><li><p>Treble driver</p><p>13 mm, jedwabna kopułka głośnika wysokotonowego, 4Ω</p></li><li><p>Połączenie odtwarzacza sieciowego Wi-Fi Wiim Mini</p><p>2.4 GHz, 5 GHz, Bluetooth 5.2, optyczne, AUX</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Edifier</p></li><li><p>Dane producenta</p><p>Edifier International Limited, P.0.Box 6264, General Post Office Hong Kong, Chiny, legal@themisar.com</p></li><li><p>Podmiot odpowiedzialny</p><p>THEMIS AR Unterstützung UG, Beedstrasse 54, In Dusseldorf (40468), Niemcy, legal@themisar.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/edifier.jpg",
    "images": [
        "galerie/g/glosniki-edifier-r1280t-2-0-z_66549.webp",
        "galerie/g/glosniki-edifier-r1280t-2-0-z_66550.webp",
        "galerie/g/glosniki-edifier-r1280t-2-0-z_66548.webp",
        "galerie/g/glosniki-edifier-r1280t-2-0-z_66547.webp",
        "galerie/g/glosniki-edifier-r1280t-2-0-z_66551.webp",
        "galerie/g/glosniki-edifier-r1280t-2-0-z_66549.webp",
        "galerie/g/glosniki-edifier-r1280t-2-0-z_66550.webp",
        "galerie/g/glosniki-edifier-r1280t-2-0-z_66548.webp",
        "galerie/g/glosniki-edifier-r1280t-2-0-z_66547.webp",
        "galerie/g/glosniki-edifier-r1280t-2-0-z_66551.webp"
    ]
}