{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Głośniki - Zestawy 2.0"
  ],
  "id": "18017",
  "code": "R1280Ts brown",
  "name": "Głośniki Edifier R1280Ts 2.0 Brązowe",
  "price": 349.0,
  "description": "<h2>Edifier R1280Ts</h2><p>Subtelne połączenie atrakcyjnego wyglądu retro z nowoczesnym wyczuciem jakości dźwięku. Głośniki Edifier R1280Ts zostały stworzone z myślą o nawet najbardziej wymagających audiofilach. Ich całkowita moc RMS wynosi 42 W, a dzięki 2 portom RCA możesz podłączyć do nich nawet 2 urządzenia jednocześnie. Za pomocą wbudowanych pokręteł precyzyjnie dostosujesz dźwięk do swoich oczekiwań. Obsługę głośników ułatwia wchodzący w skład zestawu pilot.</p><h2>Studyjna jakość dźwięku</h2><p>Głośniki R1280Ts gwarantują sygnał fantastycznej jakości, przez który osiągniesz najlepsze wrażenia dźwiękowe. Jedwabny, kopułkowy przetwornik wysokotonowy i 4-calowy przetwornik basowy zapewniają solidne zbalansowanie, zaskakujące detale i krystaliczną czystość audio. Stabilna moc RMS do 42 W eliminuje wszelkie zniekształcenia, za to skierowany do przodu port bass reflex świetnie podkreśla niskie tony. Dodatkowe wyjście umożliwia podłączenie zewnętrznego subwoofera (brak w zestawie).</p><h2>Komfort użytkowania</h2><p>Na bocznym panelu zostały umieszczone pokrętła, które pozwalają odpowiednio wyregulować najważniejsze funkcje. W jednej chwili możesz zmienić nie tylko głośność, ale także wysokie i niskie tony. W ten sposób szybko uwydatnisz to, co najbardziej Ci się podoba w ulubionych gatunkach muzycznych. Do głośników dołączony został również niewielki pilot, służący do zdalnego sterowania podstawowymi ustawieniami. Odpowiada między innymi za włączanie, wyłączanie oraz wyciszenie głośników z niedalekiej odległości.</p><h2>Podwójne wejście RCA</h2><p>R1280Ts oferuje ciekawą możliwość, aby wygodnie połączyć swoje urządzenia i odkryć niezapomniane odczucia w trakcie muzycznej rozrywki. Porty RCA są gotowe do podłączenia nawet dwóch sprzętów w jednym momencie. Już nie musisz za każdym razem przenosić swoich źródeł dźwięku, szukać odpowiednich kabli i tracić czasu na ich przełączanie.</p><h2>Klasyka pozostaje w modzie</h2><p>Umiejętne połączenie funkcjonalności i estetyki to w pełni udane rozwiązanie. Drewniana obudowa głośników skutecznie minimalizuje rezonans akustyczny, eliminując w ten sposób zbędne wibracje i ulepszając jakość dźwięku. Ponadto, to właśnie dzięki niej R1280Ts prezentują się tak charakterystycznie. Eleganckie, stylowe wzornictwo sprawia, że mogą idealnie uzupełnić wystrój gustownego wnętrza, pokoju dziennego lub gabinetu.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Moc wyjściowa</p><p>RMS 21 W x2</p></li><li><p>Jednostka głośnikowa</p><p>Φ13mm tweeter + 4-calowy mid-woofer</p></li><li><p>Stosunek sygnału do szumu</p><p>≥85 dBA</p></li><li><p>Pasmo przenoszenia</p><p>52Hz-20kHz</p></li><li><p>Czułość wejścia</p><p>Wejście 1: 750 mV ± 50 mV<br/>Wejście 2: 550 mV ± 50 mV</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Edifier</p></li><li><p>Dane producenta</p><p>Edifier International Limited, P.0.Box 6264, General Post Office Hong Kong, Chiny, legal@themisar.com</p></li><li><p>Podmiot odpowiedzialny</p><p>THEMIS AR Unterstützung UG, Beedstrasse 54, In Dusseldorf (40468), Niemcy, legal@themisar.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/edifier.jpg",
  "images": [
    "galerie/g/glosniki-edifier-r1280ts-2-0_66537.webp",
    "galerie/g/glosniki-edifier-r1280ts-2-0_66538.webp",
    "galerie/g/glosniki-edifier-r1280ts-2-0_66539.webp",
    "galerie/g/glosniki-edifier-r1280ts-2-0_66540.webp",
    "galerie/g/glosniki-edifier-r1280ts-2-0_66537.webp",
    "galerie/g/glosniki-edifier-r1280ts-2-0_66538.webp",
    "galerie/g/glosniki-edifier-r1280ts-2-0_66539.webp",
    "galerie/g/glosniki-edifier-r1280ts-2-0_66540.webp"
  ],
  "manufacturer": "Edifier"
}