{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Myszki",
    "Myszki przewodowe"
  ],
  "id": "14203",
  "code": "EY6A001",
  "name": "Mysz ENDORFY LIX Plus PMW3370",
  "price": 192.9,
  "description": "OPIS <p>LIX Plus to nasza miłość od pierwszego spojrzenia kliknięcia. Wygodnie leży pod ręką, słucha się każdej komendy i pruje po podkładce jak wyścigówka z dodatkowym silnikiem. Do tego ma tylko 59 g i podświetlenie ARGB, które dają jej dodatkowe 1000 punktów epickości.</p><p>Wszystko to zasługa przemyślanej konstrukcji i topowych komponentów, które w nim upakowaliśmy. Naszymi ulubieńcami są trwałe mikroprzełączniki Kailh GM 8.0. Ich żywotność to jakieś 80 milionów kliknięć – wystarczająco, żeby nie odklejać się od myszki do emerytury... Albo i dłużej, bo razem z nimi dostajesz sensor PixArt PAW3370 (19 000 DPI), który wyłapuje manewry o prędkości do 10,16 m/s. Z takimi osiągami na liczniku rozpykasz każde wyzwanie (tylko uważaj na zakrętach).</p><h2>Klikaj po swoje!</h2><p>W świecie, w którym wygrywają najszybsi, liczy się każda sekunda. Twoje ruchy muszą być pewne, szybkie i celne jak riposty, na które wpadasz wieczorami pod prysznicem. I dokładnie tak jest z LIX Plus – z tym wygodnym maluchem prujesz po podkładce bez spiny, że zaraz złapiesz laga.</p><p>Po prostu śmiało idziesz klikasz po swoje! W środku LIX Plus chowa komponenty jak z filmu gangsterskiego – między innymi niezwyciężony sensor PixArt PAW3370. Jest ultraprecyzyjny (pracuje z czułością do 19 000 DPI) i ultrabłyskawiczny (szybkość reakcji wynosi 10,16 m/s). Do tego zapewnia niezmienne położenie kursora nawet wtedy, kiedy dotarcie na skraj podkładki zmusi Cię, by podnieść na chwilę myszkę (LOD między 1 mm a 2 mm). Wyobraź sobie, jakie możesz mieć dzięki temu osiągi!</p><h2>Przewiewna obudowa z warstwą ochronną</h2><p>LIX Plus waży tylko 59 g – to wystarczająco, żeby pozwalała się lekko prowadzić i nie przegrzewała Twojej ręki podczas maratonów klikania.</p><p>Przewiewna obudowa z warstwą ochronną zapewnia cyrkulację powietrza i chłodzi zapracowaną dłoń. Dodatkowo wyposażyliśmy ją w wyprofilowane ślizgacze PTFE o bardzo niskim współczynniku tarcia. To właśnie one stoją za łatwym sterowaniem i zwiększają Twoje szanse na celne manewry.</p><h2>Szybki jak torpeda Kailh GM 8.0</h2><p>Kiedy działasz z LIXem, jesteś jak torpeda – nic nie może Cię powstrzymać, a każde Twoje kliknięcie NATYCHMIAST (CapsLock celowy) zamienia się w reakcję. Z taką prędkością pozbędziesz się wirtualnych wrogów szybciej niż zdążysz zawołać: „Fire in the hole!” (albo coś w tym stylu – nie narzucamy okrzyków bojowych). To dlatego, że pod przyciskami LIXa chowają się mikroprzełączaniki Kailh GM 8.0. Niektórzy uważają, że to jedne z najpotężniejszych switchy na rynku, bo przetwarzają każdy „klik” w ułamku sekundy. Do tego są też odporne – ich żywotność szacowana jest na 80 mln kliknięć.</p><h2>Bestia z uroczym podświetleniem ARGB</h2><p>Spójrzmy prawdzie w oczy – obudowa LIXa aż prosi się o podświetlenie i wygląda na biurku po prostu epicko. Zwłaszcza, że możesz do woli eksperymentować z jej kolorami i na przykład dopasować je do ulubionej gry.</p><p>W LIX Plus podświetlisz logo Endorfy, rolkę i pasek na tyle obudowy. Przewiewny pancerz uwalnia dodatkowe promienie światła – możesz nadać im własny kolor albo skorzystać z naszej bazy predefiniowanych efektów. ARGB skonfigurujesz w kilka sekund za pomocą dedykowanego oprogramowania.</p><h2>1,8 m wolności</h2><p>Myszki z przewodem są fajne, ale czasem działają jak pułapka, bo sztywny kabel przewraca kubek albo wchodzi Ci w drogę podczas manewru. Pół biedy, jeśli akurat nie robisz niczego ważnego, ale w środku potyczki taka akcja działa jak kubeł lodowatej wody. Czasem dosłownie – jeśli akurat rozleje się coś zimnego. I dlatego LIX Plus pracuje na miękkim kabelku w oplocie „paracord”.</p><p>„Paracord” to bardzo elastyczny splot, który osłania przewód myszki i zabezpiecza go przed uszkodzeniami. Jest miękki i lekki jak Twój ulubiony pluszak z dzieciństwa, więc praktycznie nie wyczujesz go podczas pracy. Do tego ma długość 1,8 m – wystarczająco, żeby LIX Plus swobodnie śmigał po podkładce.</p><h2>Zaufaj intuicji oprogramowaniu</h2><p>Dzięki dedykowanemu oprogramowaniu masz pełną władzę nad LIXem. Z jego wsparciem dopasujesz wszystkie ustawienia myszki do swoich preferencji – między innymi zmienisz czułość kursora, pobawisz się podświetleniem ARGB albo skonfigurujesz każdy z 6 przycisków.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy produktu:</h2><ul class=\"list-specification\"><li>Podświetlenie RGB z 16,8 milionami kolorów</li><li>Ultralekki design (59 g)</li><li>Sensor PixArt PAW3370</li><li>Maksymalne DPI 19 000</li><li>Przełączniki mechaniczne Kailh GM 8.0 (80 milionów kliknięć)</li><li>6 programowalnych przycisków</li><li>Przewód „paracord”</li><li>Ślizgacze PTFE</li><li>2-letnia gwarancja</li></ul><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Rodzaj produktu</p><p>mysz</p></li><li><p>Typ myszy</p><p>przewodowa</p></li><li><p>Kolor</p><p>czarny</p></li><li><p>Wymiary</p><p>126x65,7x38.5 mm</p></li><li><p>Sensor</p><p>PixArt PAW3370</p></li><li><p>Typ sensora</p><p>optyczny</p></li><li><p>Maksymalna szybkość śledzenia</p><p>10,16 m/s</p></li><li><p>Maksymalna czułość</p><p>19 000 DPI</p></li><li><p>Standardowe profile DPI</p><p>400/800/1000/1500/2000/3000</p></li><li><p>Mikroprzełączniki</p><p>Kailh GM 8.0</p></li><li><p>Żywotność mikroprzełączników</p><p>80 milionów kliknięć</p></li><li><p>Łączność</p><p>USB typu C,</p></li><li><p>Długość przewodu</p><p>1,8 m</p></li><li><p>Maksymalna częstotliwość próbkowania</p><p>1000 Hz</p></li><li><p>Rodzaj podświetlenia</p><p>ARGB</p></li><li><p>Ślizgacze</p><p>PTFE</p></li><li><p>Kompatybilność</p><p>Windows, macOS, Linux</p></li><li><p>Oprogramowanie</p><p>tak (opcjonalne)</p></li><li><p>Kompatybilność oprogramowania</p><p>Windows 10</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>ENDORFY</p></li><li><p>Dane producenta</p><p>COOLING sp. z o.o., ul. Sokołowska 24, 05-806 Sokołów, kontakt@cooling.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/endorfy.jpg",
  "images": [
    "galerie/m/mysz-endorfy-lix-plus-pmw3370_52999.webp",
    "galerie/m/mysz-endorfy-lix-plus-pmw3370_53000.webp",
    "galerie/m/mysz-endorfy-lix-plus-pmw3370_53001.webp",
    "galerie/m/mysz-endorfy-lix-plus-pmw3370_53002.webp",
    "galerie/m/mysz-endorfy-lix-plus-pmw3370_53003.webp",
    "galerie/m/mysz-endorfy-lix-plus-pmw3370_53004.webp",
    "galerie/m/mysz-endorfy-lix-plus-pmw3370_53005.webp",
    "galerie/m/mysz-endorfy-lix-plus-pmw3370_53006.webp",
    "galerie/m/mysz-endorfy-lix-plus-pmw3370_53007.webp",
    "galerie/m/mysz-endorfy-lix-plus-pmw3370_53008.webp",
    "galerie/m/mysz-endorfy-lix-plus-pmw3370_53009.webp",
    "galerie/m/mysz-endorfy-lix-plus-pmw3370_53010.webp",
    "galerie/m/mysz-endorfy-lix-plus-pmw3370_52999.webp",
    "galerie/m/mysz-endorfy-lix-plus-pmw3370_53000.webp",
    "galerie/m/mysz-endorfy-lix-plus-pmw3370_53001.webp",
    "galerie/m/mysz-endorfy-lix-plus-pmw3370_53002.webp",
    "galerie/m/mysz-endorfy-lix-plus-pmw3370_53003.webp",
    "galerie/m/mysz-endorfy-lix-plus-pmw3370_53004.webp",
    "galerie/m/mysz-endorfy-lix-plus-pmw3370_53005.webp",
    "galerie/m/mysz-endorfy-lix-plus-pmw3370_53006.webp",
    "galerie/m/mysz-endorfy-lix-plus-pmw3370_53007.webp",
    "galerie/m/mysz-endorfy-lix-plus-pmw3370_53008.webp",
    "galerie/m/mysz-endorfy-lix-plus-pmw3370_53009.webp",
    "galerie/m/mysz-endorfy-lix-plus-pmw3370_53010.webp"
  ],
  "manufacturer": "ENDORFY"
}