{
    "category": [
        "Hard-PC.pl",
        "Podzespoły komputerowe",
        "Chłodzenie",
        "Chłodzenia na CPU"
    ],
    "id": "17392",
    "code": "ACFRE00121A",
    "name": "Chłodzenie Arctic Freezer 36",
    "price": 124.9,
    "description": "OPIS <h2>Zaawansowany chłodzenie procesorów ARCTIC Freezer 36</h2><p>Chcesz osiągnąć doskonałą wydajność chłodzenia w Twoim komputerze? ARCTIC Freezer 36 to nie tylko rewelacyjny wydajnościowo cooler, ale także elegancki dodatek do każdego zestawu komputerowego. Dzięki wysokiej jakości wykończenia, połączeniu efektywnego chłodzenia z unikalnym designem, Freezer 36 stanowi idealne rozwiązanie dla wszystkich entuzjastów PC.</p><h2>Zaawansowane chłodzenie zoptymalizowane pod kątem wydajności</h2><p>Testy wewnętrzne wykazały, że Freezer 36 oferuje znaczące ulepszenia w porównaniu z poprzednimi modelami. Prostota montażu oraz zwiększona wydajność sprawiają, że jest to doskonała opcja zarówno dla początkujących użytkowników, jak i tych pragnących dokonać ulepszeń w swoim systemie.</p><h2>Przyszłościowa kompatybilność</h2><p>Freezer 36 jest kompatybilny zarówno z gniazdami Intel i AMD. Nawet po premierze nowych procesorów Arrow Lake na gnieździe LGA1851, klienci ARCTIC nie muszą martwić się o konieczność wymiany chłodzenia. Gwarantujemy pełną kompatybilność z nowymi CPU.</p><h2>Udoskonalony montaż wentylatora</h2><p>Innowacyjny system montażu pozwala na łatwe zamontowanie obu wentylatorów na radiatorze za pomocą kliknięcia. Dzięki temu, nie ma potrzeby stosowania zacisków, co znacznie ułatwia instalację chłodzenia lub wymianę wentylatorów, nawet jeśli jest już ono zamontowana. Freezer 36 jest zatem kompatybilny z większością wentylatorów o średnicy 120 mm.</p><h2>Ramka lontaktowa LGA1851 | LGA1700</h2><p>Tradycyjne mechanizmy montażowe Intela powodują odkształcenie procesora poprzez jego dociskanie do gniazda w dwóch punktach z siłą ponad 40 kg. Montaż ARCTIC nie powoduje odkształceń, zmniejsza mechaniczne obciążenie CPU, jest szybki i łatwy w instalacji.</p><h2>Wentylator z wysokiej jakości łożyskiem</h2><p>Dzięki połączeniu stopu metali i smaru opracowanego w Niemczech, tarcie w łożysku jest minimalizowane, co pozwala osiągnąć większą efektywność. Dodatkowo, zapobiega to utracie smaru oraz minimalizuje zużycie konstrukcji. Dzięki temu generowana jest mniejsza ilość ciepła, mniejszy hałas łożyska oraz znacznie wydłużona jest żywotność wentylatora.</p><h2>Zoptymalizowana konstrukcja radiatora</h2><p>Żebra radiatora są otwarte po bokach, co pozwala na wciąganie dodatkowego, chłodnego powietrza z wnętrza obudowy przez radiator. Ten design z bocznym przepływem powietrza zapewnia jeszcze bardziej efektywną wentylację.</p><h2>Wysokie ciśnienie statyczne wentylatorów P</h2><p>ARCTIC korzysta z sprawdzonych wentylatorów z serii P, znanych z ich potężnej wydajności. Seria P szczególnie nadaje się do stosowania na radiatorach i chłodnicach. Dzięki gęstej strukturze radiatorów, wentylatory te osiągają znacznie lepszą wydajność niż wentylatory zaprojektowane do przepływu powietrza, dzięki ich wysokiemu ciśnieniu statycznemu.</p><h2>Duży wybór wariantów</h2><p>Freezer 36 dostępny jest w pięciu różnych wersjach, wszystkie wyposażone w dwa wentylatory w konfiguracji push-pull. Oprócz standardowego modelu z aluminiowym wykończeniem radiatora, dostępna jest również wersja z czarnym radiator. Alternatywnie, użytkownicy mogą wybrać między wersją czarną i białą z wentylatorami A-RGB.</p><h2>Jakość, na której możesz polegać</h2><p>Aby zapewnić trwałość naszych produktów, przeprowadzamy długoterminowe testy w różnych, czasem bardzo niekorzystnych warunkach. Dzięki nim, uczymy się jak możemy stale ulepszać nasze produkty. Dodatkowo, doskonałe wyniki testów długoterminowych dają nam pewność, że nasze produkty są nie tylko doskonałe pod względem jakości, ale także trwałości. Jest to pewność, którą chętnie przekazujemy naszym klientom, dlatego też oferujemy 6-letnią gwarancję producenta.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne</h2><ul class=\"list-specification\"><li><p>Minimalne obroty wentylatora</p><p>200 obr/min</p></li><li><p>Maksymalne obroty wentylatora</p><p>1800 obr/min</p></li><li><p>Materiał radiatora</p><p>Aluminium</p></li><li><p>Ilość wentylatorów</p><p>2 szt</p></li><li><p>Ilość Heatpipe</p><p>4 szt</p></li><li><p>Średnica Heatpipe Ø</p><p>6 mm</p></li><li><p>Regulacja obrotów</p><p>Regulator PWM</p></li><li><p>Zasilanie wentylatora</p><p>4 pin PWM</p></li><li><p>Waga</p><p>890 g</p></li><li><p>Wymiary</p><p>104 x 126 x 159 mm</p></li><li><p>Kompatybilność Intel</p><p>LGA1851; LGA1700</p></li><li><p>Kompatybilność AMD</p><p>AM5; AM4</p></li><li><p>W zestawie</p><p>Pasta Arctic MX-6</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Arctic</p></li><li><p>Dane producenta</p><p>ARCTIC GmbH, Bevenroder Straße 149, 38108 Braunschweig, info@arctic.de</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/arctic.jpg",
    "images": [
        "galerie/c/chlodzenie-arctic-freezer-36_63263.webp",
        "galerie/c/chlodzenie-arctic-freezer-36_63264.webp",
        "galerie/c/chlodzenie-arctic-freezer-36_63265.webp",
        "galerie/c/chlodzenie-arctic-freezer-36_63266.webp",
        "galerie/c/chlodzenie-arctic-freezer-36_63267.webp",
        "galerie/c/chlodzenie-arctic-freezer-36_63268.webp",
        "galerie/c/chlodzenie-arctic-freezer-36_63269.webp",
        "galerie/c/chlodzenie-arctic-freezer-36_63263.webp",
        "galerie/c/chlodzenie-arctic-freezer-36_63264.webp",
        "galerie/c/chlodzenie-arctic-freezer-36_63265.webp",
        "galerie/c/chlodzenie-arctic-freezer-36_63266.webp",
        "galerie/c/chlodzenie-arctic-freezer-36_63267.webp",
        "galerie/c/chlodzenie-arctic-freezer-36_63268.webp",
        "galerie/c/chlodzenie-arctic-freezer-36_63269.webp"
    ]
}