{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Głośniki - Zestawy 2.0"
  ],
  "id": "18022",
  "code": "R1580MB black",
  "name": "Głośniki Edifier R1580MB 2.0 Czarne",
  "price": 369.0,
  "description": "<h2>Wyjątkowe głośniki Edifier R1580MB</h2><p>Nowoczesny zestaw głośników Edifier, to wysoka jakość muzycznych doznań zamkniętych w eleganckiej obudowie, która wpasuje się w każde wnętrze. Głośnikami możemy obsługiwać w standardowy sposób lub za pomocą dołączonego do zestawu pilota. Podwójne wejście RCA pozwala na połączenie z wieloma urządzeniami Stereo/Audio, możemy również odtworzyć na nich muzykę z telefonu za pomocą bluetooth. R1580MB pozwala na dopasowanie dźwięków do swoich muzycznych potrzeb. Odkrywaj swoje ulubione dźwięki na nowo.</p><h2>Wysoka jakość wykonania</h2><p>Głośniki wykonane są z grubej, sprawdzonej na rynku płyty MDF, przód przykryty jest maskownicą, która osłania dwa przetworniki oraz okrągły port bass reflex o średnicy ok. 35mm. Tweeter posiada jedwabną kopułkę o średnicy 13 mm, przykryty przez podziałkę wykonaną z plastiku. Głośnik średnio-niskotonowy o średnicy 4 cali został umieszczony poniżej niego na gumowym zawieszeniu. Poczuj się jak na koncercie, w swoim własnym domu.</p><h2>Wiele możliwości</h2><p>Głośniki Edifier R1580MB wyposażone są w dwa gniazda 6.3mm, umożliwiając podłączenie do nich mikrofonów, co idealnie sprawdzi się w domu każdego miłośnika karaoke. Dźwięk z nich jest wzmacniany i od razu odtwarzany przez głośniki. Nie pozostaje nic innego, jak tylko zaprosić znajomych i cieszyć się spędzonym wspólnie czasem. Ukryte w obudowie potencjometry umożliwiają regulacje głośności, przełączanie między źródłami dźwięku, oraz regulację balansu głośności pomiędzy muzyką a dźwiękiem z mikrofonów.</p><h2>Poręczna obsługa</h2><p>Głośniki można obsługiwać za pomocą małego pilota dołączonego do zestawu, zasilanego baterią. Współpracuje on z portem podczerwieni, który umieszczony jest w przedniej ścianie kolumny aktywnej. Za jego pomocą włączymy i wyłączymy głośniki, wyregulujemy głośność i możemy sterować muzyką odtwarzaną za pomocą bluetooth.</p><h2>Elegancka obudowa</h2><p>Klasyczny, czarny kolor głośników sprawia, że idealnie sprawdzą się w każdym wnętrzu przez wiele lat. Gruba obudowa z płyty MDF o grubości ok. 5mm chroni głośniki przed uszkodzeniami i minimalizuje rezonans akustyczny zapewniając czysty dźwięk bez zniekształceń.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Rodzaj zestawu</p><p>2.0</p></li><li><p>Moc głośników (RMS)</p><p>42 W</p></li><li><p>Rodzaje wyjść / wejść</p><p>Wejście stereo RCA - 2 szt.</p></li><li><p>Wejście mikrofonowe</p><p>6,3mm - 2 szt.</p></li><li><p>Łączność bezprzewodowa</p><p>Bluetooth</p></li><li><p>Sterowanie</p><p>Przyciski na głośniku</p></li><li><p>Dodatkowe informacje</p><p>Regulacja głośności</p></li><li><p>Szerokość głośnika</p><p>140 mm</p></li><li><p>Wysokość głośnika</p><p>225 mm</p></li><li><p>Głębokość głośnika</p><p>160 mm</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Edifier</p></li><li><p>Dane producenta</p><p>Edifier International Limited, P.0.Box 6264, General Post Office Hong Kong, Chiny, legal@themisar.com</p></li><li><p>Podmiot odpowiedzialny</p><p>THEMIS AR Unterstützung UG, Beedstrasse 54, In Dusseldorf (40468), Niemcy, legal@themisar.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/edifier.jpg",
  "images": [
    "galerie/g/glosniki-edifier-r1580mb-2-0_66520.webp",
    "galerie/g/glosniki-edifier-r1580mb-2-0_66521.webp",
    "galerie/g/glosniki-edifier-r1580mb-2-0_66520.webp",
    "galerie/g/glosniki-edifier-r1580mb-2-0_66521.webp"
  ],
  "manufacturer": "Edifier"
}