{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Słuchawki dla graczy",
    "Słuchawki bezprzewodowe"
  ],
  "id": "18088",
  "code": "G5BT pink",
  "name": "Słuchawki gamingowe Edifier HECATE G5BT (różowe)",
  "price": 399.0,
  "description": "<h2>Słuchawki gamingowe Edifier HECATE G5BT</h2><p>Zanurz się w rozgrywce i zadbaj o niepowtarzalną atmosferę w swojej strefie gracza. Słuchawki gamingowe Edifier G5BT oferują wysoką jakość audio oraz efekt dźwiękowy H+, który zapewni Ci wymarzony poziom immersji. Wysuwany mikrofon umożliwia wygodną komunikację z innymi uczestnikami gry, a wytrzymały akumulator zapewnia czas pracy do 36 godzin. Możesz podłączyć słuchawki przewodowo lub przez Bluetooth. Dodatkową ozdobę urządzeń stanowią magnetyczne kocie uszy i podświetlenie RGB.</p><h2>Niesamowicie stylowe</h2><p>Słuchawki G5BT to idealna kombinacja funkcjonalności i stylu. W zestawie znajdziesz przyjemne w dotyku, silikonowe kocie uszy, które z łatwością zamontujesz lub zdemontujesz dzięki wbudowanym magnesom. Na uwagę zasługuje także dynamiczne podświetlenie RGB, którego charakter możesz dostosować do swoich upodobań, wybierając spośród 8 dostępnych trybów. Światło stałe, pulsujące, a może wielokolorowy gradient? Co więcej, podświetlenie włączy się automatycznie, gdy przymocujesz kocie uszy do słuchawek.</p><h2>2 możliwości połączenia</h2><p>Możesz podłączyć swoje słuchawki na 2 sposoby. Jeśli nie chcesz przejmować się poziomem naładowania akumulatora i zależy Ci na wysokiej rozdzielczości dźwięku, użyj wchodzącego w skład zestawu kabla audio 3,5 mm. Cenisz sobie niemal nieograniczoną swobodę i wolisz stawiać na bezprzewodowe rozwiązania? Połącz się z wybranym urządzeniem za pomocą niezawodnego łącza Bluetooth 5.2, które zapewnia szybką, stabilną transmisję i ultraniskie opóźnienie.</p><h2>Stworzone do rozgrywki</h2><p>Ciesz się dynamiczną rozgrywką i pokaż swoim rywalom, kto tu rządzi. Bluetooth 5.2 z chipem gamingowym PixArt pozwala cieszyć się niesamowicie niskim opóźnieniem na poziomie około 45 ms. Idealna synchronizacja obrazu i dźwięku sprawi, że nie dasz się zaskoczyć! Dostępny jest również specjalny efekt H+, który odpowiada między innymi za podkreślanie odgłosów kroków i wystrzałów. Dzięki temu bez problemu zlokalizujesz przeciwnika i poślesz w jego stronę celny pocisk.</p><h2>Wysoka jakość dźwięku</h2><p>Słuchawki Edifier G5BT doskonale sprawdzą się nie tylko w trakcie rozgrywki, ale też podczas słuchania muzyki. Mogą zapewnić fantastycznej jakości dźwięk w wysokiej rozdzielczości 24 bit/96 kHz, co potwierdza certyfikat Hi-Res Audio. Zostały również wyposażone w 40-milimetrowe przetworniki z kompozytowymi membranami. Krystalicznie czyste brzmienie i bogactwo szczegółów sprawią, że we własnym pokoju poczujesz się niemal jak na koncercie!</p><h2>Wymarzona wygoda</h2><p>Graj tak długo, jak chcesz i nie obawiaj się dyskomfortu. Miękkie nauszniki słuchawek zostały wykonane z przyjemnych w dotyku, oddychających materiałów. Nie wywierają nieprzyjemnego nacisku na uszu i zapewniają niezrównaną wygodę nawet podczas długotrwałej rozgrywki. Regulowany pałąk pozwala jeszcze lepiej dostosować G5BT do Twoich potrzeb, a składana konstrukcja ułatwia ich transport i przechowywanie. Słuchawki mają też kilka przycisków, za pomocą których bez problemu je obsłużysz.</p><h2>Zaskakująco długi czas pracy</h2><p>Co jeszcze sprawia, że G5BT tak dobrze sprawdzą się podczas długotrwałej rozgrywki? Długi czas pracy! Dzięki wytrzymałemu akumulatorowi o pojemności 800 mAh w pełni naładowane słuchawki mogą Ci służyć nawet przez 20 godzin, gdy podświetlenie RGB jest włączone, a do aż 36 godzin, jeśli je wyłączysz. Przedłużająca się rozgrywka, a może daleki wyjazd? Nie musisz się obawiać, że zbyt szybko rozładowany akumulator uniemożliwi Ci słuchanie ulubionych utworów!</p><h2>Mikrofon z redukcją szumów ENC</h2><p>Zapomnij o problemach z komunikacją podczas rozgrywki. Słuchawki G5BT zostały wyposażone w podwójny mikrofon, który doskonale zarejestruje Twój głos. Obsługują też technologię redukcji szumów ENC, dzięki której skutecznie filtrują nawet 90% dźwięków z otoczenia. Wszystko to da Ci pewność, że inni gracze bez problemu Cię usłyszą. Mikrofon wyróżnia się także wysuwaną konstrukcją. Gdy nie będzie Ci potrzebny, po prostu wsuń go na miejsce, żeby Ci nie przeszkadzał.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Kolor</p><p>Różowy</p></li><li><p>Łączność</p><p>Kabel audio 3,5 mm, Bluetooth</p></li><li><p>Wersja Bluetooth</p><p>5.2</p></li><li><p>Profile Bluetooth</p><p>A2DP, AVRCP, HFP, HSP</p></li><li><p>Zasięg</p><p>Do 10 m</p></li><li><p>Czas pracy</p><p>Do 20 h (podświetlenie włączone) / do 36 h (podświetlenie wyłączone)</p></li><li><p>Pojemność akumulatora</p><p>800 mAh</p></li><li><p>Port ładowania</p><p>USB-C</p></li><li><p>Czas ładowania</p><p>Ok. 2 h</p></li><li><p>Wejście</p><p>5 V - 650 mA</p></li><li><p>Pasmo przenoszenia</p><p>20 Hz - 40 kHz</p></li><li><p>Impedancja</p><p>32Ω</p></li><li><p>Czułość</p><p>100 dB</p></li><li><p>Przetwornik</p><p>40 mm</p></li><li><p>Kodeki audio</p><p>SBC</p></li><li><p>Kierunkowość mikrofonu</p><p>Dookólny</p></li><li><p>Czułość mikrofonu</p><p>-38 dB ±1 dB</p></li><li><p>Wymiary</p><p>181 x 206 x 94,72 mm</p></li><li><p>Waga</p><p>350 g</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Edifier</p></li><li><p>Dane producenta</p><p>Edifier International Limited, P.0.Box 6264, General Post Office Hong Kong, Chiny, legal@themisar.com</p></li><li><p>Podmiot odpowiedzialny</p><p>THEMIS AR Unterstützung UG, Beedstrasse 54, In Dusseldorf (40468), Niemcy, legal@themisar.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/edifier.jpg",
  "images": [
    "galerie/s/sluchawki-gamingowe-edifier-h_67394.webp",
    "galerie/s/sluchawki-gamingowe-edifier-h_67395.webp",
    "galerie/s/sluchawki-gamingowe-edifier-h_67396.webp",
    "galerie/s/sluchawki-gamingowe-edifier-h_67397.webp",
    "galerie/s/sluchawki-gamingowe-edifier-h_67398.webp",
    "galerie/s/sluchawki-gamingowe-edifier-h_67399.webp",
    "galerie/s/sluchawki-gamingowe-edifier-h_67400.webp",
    "galerie/s/sluchawki-gamingowe-edifier-h_67401.webp",
    "galerie/s/sluchawki-gamingowe-edifier-h_67394.webp",
    "galerie/s/sluchawki-gamingowe-edifier-h_67395.webp",
    "galerie/s/sluchawki-gamingowe-edifier-h_67396.webp",
    "galerie/s/sluchawki-gamingowe-edifier-h_67397.webp",
    "galerie/s/sluchawki-gamingowe-edifier-h_67398.webp",
    "galerie/s/sluchawki-gamingowe-edifier-h_67399.webp",
    "galerie/s/sluchawki-gamingowe-edifier-h_67400.webp",
    "galerie/s/sluchawki-gamingowe-edifier-h_67401.webp"
  ],
  "manufacturer": "Edifier"
}