{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Mikrofony"
  ],
  "id": "11954",
  "code": "GMG2-RGB",
  "name": "Mikrofon MOZOS GMG2-RGB USB",
  "price": 44.9,
  "description": "<h2>Mikrofon Mozos GMG2-RGB to idealny wybór dla gracza.</h2><p>Mikrofony Mozos na rynku cieszą się wielkim uznaniem ze względu na korzystną relację jakości do ceny. Model GMG2-RGB to niedrogi mikrofon biurkowy o efektownym oświetleniu LED w kolorze RGB. Mikrofon charakteryzuje się łatwym i uniwersalnym podłączeniem za pomocą interfejsu USB. Urządzenie automatycznie zostanie wykryte przez twój system operacyjny i wgra niezbędne do działania sterowniki bezpośrednio po podłączeniu. Konstrukcja plug &amp; play z pewnością nie przysporzy nikomu żadnych problemów z konfiguracją. W razie dodatkowych wątpliwości polska instrukcja rozwiąże wszystkie problemy. Mikrofon gotowy jest do pracy lub zabawy chwilę po podpięciu wtyczki USB. Cechami charakterystycznymi dla tego modelu są z pewnością efektowne diody RGB oraz pełna kontrola nad głosem z poziomu łatwo dostępnego potencjometru na urządzeniu. W ułamku sekundy możesz zgłośnić lub wyciszyć mikrofon. Idealne rozwiązanie dla graczy, youtuberów, nauki i pracy zdalnej.</p><h2>Wbudowana karta dźwiękowa.</h2><p>Mozos GMG2-RGB wyposażony jest we własny układ dźwiękowy. Dzięki temu chipsetowi możesz podłączyć swoje słuchawki bezpośrednio do mikrofonu. Na obudowie znajdziemy też przycisk „EQ BASS” który zmienia charakterystykę brzmienia na jeszcze cieplejszą dla ucha. Sam zdecydujesz jakie brzmienie bardziej odpowiada twoim preferencjom. Mikrofon ma charakterystykę dookólną dzięki temu wyłapuje szczegółowo dźwięki z twojego otoczenia. Nie musisz mówić idealnie na wprost mikrofonu a i tak twoi widzowie będą Cię idealnie słyszeć. Na podstawie znajdziemy antypoślizgowe nóżki które przeciwdziałają przesuwaniu się mikrofonu po biurku. Konstrukcja „gęsiej szyjki” ułatwia odpowiednie, ergonomiczne ustawienie mikrofonu w praktycznie dowolnej płaszczyźnie. Dzięki zaawansowanemu chipsetowi dźwiękowemu mikrofon ma wysoką jakość rejestru sygnałów audio, z minimalną ilością szumów własnych. Urządzenie kompatybilne jest z systemami Mac OS X Windows Linux.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"attribs\"><!-- ATRYBUTY --><li>Czułość: -58 ± 2dB</li><li>Charakterystyka: wielokierunkowa</li><li>Impedancja: 2,2 kΩ</li><li>Napięcie robocze: DC4,5V</li><li>Pasmo przenoszenia: 100 Hz-10 kHz</li><li>Stosunek S / N: ≤50dB</li><li>Interfejs USB.</li><li>Kolor czarny.</li><li>Gwarancja: 12 miesięcy</li><!-- KONIEC ATRYBUTÓW --></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>MOZOS</p></li><li><p>Dane producenta</p><p>MOZOS SP. Z O.O., Sokratesa 13/37, 01-909 Warszawa, sklep@mozos.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/mozos.jpg",
  "images": [
    "galerie/m/mikrofon-mozos-gmg2-rgb-usb_41513.webp",
    "galerie/m/mikrofon-mozos-gmg2-rgb-usb_41509.webp",
    "galerie/m/mikrofon-mozos-gmg2-rgb-usb_41510.webp",
    "galerie/m/mikrofon-mozos-gmg2-rgb-usb_41511.webp",
    "galerie/m/mikrofon-mozos-gmg2-rgb-usb_41508.webp",
    "galerie/m/mikrofon-mozos-gmg2-rgb-usb_41512.webp",
    "galerie/m/mikrofon-mozos-gmg2-rgb-usb_41514.webp",
    "galerie/m/mikrofon-mozos-gmg2-rgb-usb_41515.webp",
    "galerie/m/mikrofon-mozos-gmg2-rgb-usb_41513.webp",
    "galerie/m/mikrofon-mozos-gmg2-rgb-usb_41509.webp",
    "galerie/m/mikrofon-mozos-gmg2-rgb-usb_41510.webp",
    "galerie/m/mikrofon-mozos-gmg2-rgb-usb_41511.webp",
    "galerie/m/mikrofon-mozos-gmg2-rgb-usb_41508.webp",
    "galerie/m/mikrofon-mozos-gmg2-rgb-usb_41512.webp",
    "galerie/m/mikrofon-mozos-gmg2-rgb-usb_41514.webp",
    "galerie/m/mikrofon-mozos-gmg2-rgb-usb_41515.webp"
  ],
  "manufacturer": "MOZOS"
}