{
  "category": [
    "Hard-PC.pl",
    "Podzespoły komputerowe",
    "Chłodzenie",
    "Chłodzenia na CPU"
  ],
  "id": "19510",
  "code": "0814256019354",
  "name": "Chłodzenie Thermalright Peerless Assassin 120 Digital Black",
  "price": 239.0,
  "description": "<h2>Peerless Assassin 120 Digital BLACK - super wydajność i pełna kontrola</h2><p>Jeśli zależy Ci na potężnym chłodzeniu powietrznym, a jednocześnie chciałbyś mieć pełen wgląd w pracę swojego systemu, ten model chłodzenia CPU został stworzony właśnie dla Ciebie. Nie jest to zwykły cooler – to kompletny, cyfrowo monitorowany zestaw chłodzący, który łączy wysoką kulturę pracy z nowoczesnym designem i praktyczną funkcjonalnością. Istotną częścią układu jest masywny aluminiowy radiator z sześcioma ciepłowodami, a całość uzupełniają dwa wydajne wentylatory TL-C12C-X28 V2. Do tego dochodzi czytelny wyświetlacz LCD z cyfrowym złączem USB, który pozwala Ci w czasie rzeczywistym śledzić temperaturę procesora i obroty wentylatorów – bez żadnych domysłów i bez potrzeby instalowania zewnętrznych aplikacji. Co jeszcze ma do zaoferowania ten niesamowity model? Czytaj dalej, a poznasz więcej szczegółów…</p><h2>Nowoczesna estetyka i solidna jakość wykonania</h2><p>Thermalright Peerless Assassin 120 Digital BLACK to nie tylko chłodzenie, ale też element wizualny, który doskonale wpasuje się w Twój zestaw komputerowy. Czarne, matowe wykończenie wież i wentylatorów nadaje mu surowego charakteru i idealnie komponować się będzie z większością obudów. Cyfrowy wyświetlacz wkomponowany w górną część radiatora nie tylko informuje o istotnych parametrach systemu, ale też przyciąga uwagę – subtelnie podświetlony, elegancki, a przy tym wolny od zbędnej przesady. Jeśli zależy Ci na nowoczesnym, funkcjonalnym i spójnym wizualnie zestawie, ten model z pewnością spełni Twoje oczekiwania.</p><h2>Cyfrowy ekran – wszystko na oku, wszystko pod kontrolą</h2><p>Tym, co z pewnością wyróżnia chłodzenie CPU Thermalright Peerless Assassin 120 Digital BLACK na tle konkurencji, jest wbudowany w urządzenie wyświetlacz cyfrowy. Umieszczony w górnej części radiatora ekran pokazuje w czasie rzeczywistym temperaturę procesora oraz prędkości obrotowe wentylatorów. Zestaw podłączasz do płyty głównej przez złącze USB – bez potrzeby instalowania dodatkowego oprogramowania. Wszystko jest od razu gotowe do działania, a dane są prezentowane w sposób czytelny i nowoczesny. Dzięki temu w każdej chwili masz pełną kontrolę nad tym, co dzieje się w Twoim systemie – bez potrzeby uruchamiania programów monitorujących.</p><h2>Masywny aluminiowy radiator z miedzianą podstawą i sześć ciepłowodów 6 mm</h2><p>Głównym elementem konstrukcji czarnego chłodzenia CPU Thermalright Peerless Assassin 120 Digital BLACK jest masywny radiator o wymiarach 125 × 110 × 162 mm (bez wentylatorów), zaprojektowany z myślą o maksymalnym rozpraszaniu ciepła. W jego wnętrzu znajduje się aż sześć 6-milimetrowych ciepłowodów, które odpowiadają za szybki transfer ciepła z podstawy na całej wysokości wież. Podstawa chłodzenia została wykonana z niklowanej miedzi klasy C1100, co gwarantuje doskonałe przewodnictwo cieplne i bezpieczne przyleganie do powierzchni procesora. Ta kombinacja przekłada się również na wyjątkowo niskie temperatury CPU – nawet przy intensywnym gamingu czy wykonaniu na komputerze skomplikowanych operacji obliczeniowych.</p><h2>Dwa wentylatory TL-C12C-X28 V2 – mocne, ciche, niezawodne</h2><p>Chłodzenie procesora Thermalright Peerless Assassin 120 Digital BLACK wyposażone zostało w dwa wentylatory TL-C12C-X28 V2, każdy o wymiarach 120 × 120 × 28 mm. Dzięki zwiększonej grubości (28 mm) i dużej powierzchni łopatek, wentylatory te oferują świetną wydajność – lepszą nawet niż większość modeli 25 mm. Pracują one z prędkością do 1850 RPM ±10%, generując przepływ powietrza na poziomie aż 88,89 CFM i ciśnienie statyczne 2,21 mm H₂O. Jednocześnie poziom hałasu utrzymuje się na bardzo niskim poziomie – maksymalnie 25,6 dBA. A to oznacza, że pracujące w tle chłodzenie nie będzie Cię rozpraszać podczas pracy lub rozgrywki. Warto również dodać, że wentylatory w tym modelu korzystają z łożysk S-FDB, które zapewniają nie tylko długą żywotność, ale też wyjątkowo płynne i stabilne działanie. Zasilane są ponadto przez 4-pinowe złącza PWM, więc możesz precyzyjnie sterować ich pracą przez BIOS lub oprogramowanie płyty głównej.</p><h2>Uniwersalna kompatybilność z Intel i AMD i zestaw montażowy w komplecie</h2><p>Producent czarnego chłodzenia CPU Thermalright Peerless Assassin 120 Digital BLACK nie zapomniał o szerokiej kompatybilności. Model ten bez problemu zamontujesz na niemal każdej współczesnej platformie – zarówno Intela, jak i AMD. Obsługiwane podstawki to LGA115X / 1200 / 1700 / 1851 / 2011 / 2066 oraz AM4 / AM5. W komplecie otrzymujesz ponadto zestaw montażowy z solidnymi mocowaniami oraz instrukcję, dzięki której instalacja będzie bezproblemowa, nawet jeśli nie masz większego doświadczenia w tego rodzaju czynnościach.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><!-- ATRYBUTY--><!-- <li>Atrybut: wartość</li>--><li><p>Wymiary (bez wentylatorów)</p><p>125 × 110 × 162 mm</p></li><li><p>Ciepłowody</p><p>6 × 6 mm</p></li><li><p>Podstawa</p><p>miedź C1100, niklowana</p></li><li><p>Złącze cyfrowe</p><p>9-pin USB</p></li><li><p>Wentylatory</p><p>TL-C12C-X28 V2 (2 szt.)</p></li><li><p>Wymiary</p><p>120 × 120 × 28 mm</p></li><li><p>Prędkość</p><p>1850 RPM ±10%</p></li><li><p>Poziom hałasu</p><p>25,6 dBA</p></li><li><p>Przepływ powietrza</p><p>88,89 CFM</p></li><li><p>Ciśnienie powietrza</p><p>2,21 mm H₂O</p></li><li><p>Natężenie prądu</p><p>0,35 A</p></li><li><p>Złącze</p><p>4-pin PWM</p></li><li><p>Typ łożysk</p><p>S-FDB (Second Generation Fluid Dynamic Bearing)</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Thermalright</p></li><li><p>Dane producenta</p><p>LEA-MIN TECHNOLOGIES CO., LTD., No.389-2, Beiyang Rd., Fengyuan Dist.,Taichung City 42084, Taiwan</p></li><li><p>Podmiot odpowiedzialny</p><p>Jarosław Arczyński ITPC.NET.PL ,Strefowa 6, 36-060 Głogów Małopolski, biuro@itpc.net.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/thermalright.jpg",
  "images": [
    "galerie/c/chlodzenie-thermalright-peerl_72084.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72077.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72078.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72079.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72080.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72081.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72082.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72083.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72085.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72084.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72077.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72078.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72079.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72080.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72081.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72082.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72083.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72085.webp"
  ],
  "manufacturer": "Thermalright"
}