{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Słuchawki nauszne/wokółuszne"
  ],
  "id": "15861",
  "code": "WH950NB ivory",
  "name": "Słuchawki Edifier WH950NB ANC Bluetooth Beżowe",
  "price": 449.0,
  "description": "<p>Zapraszamy Cię do odkrycia światowej klasy słuchawek Edifier WH950NB, które zrewolucjonizują Twoje doświadczenie muzyczne i komunikacyjne. Te bezprzewodowe słuchawki wyróżniają się wyjątkowym zestawem cech, które sprawiają, że są one nieodzownym towarzyszem zarówno w podróży, jak i na co dzień.</p><h2>Najwyższa Jakość Dźwięku</h2><p>Wartość słuchawek Edifier WH950NB nie ogranicza się jedynie do ich wyglądu. To, co naprawdę się liczy, to jakość dźwięku, którą oferują. Dzięki wbudowanym kodekom LDAC i certyfikatowi Hi-Res Audio, te słuchawki dostarczają dźwięk o niezrównanej klarowności i głębi. Przetworniki dynamiczne o średnicy 40 mm zapewniają bogate w szczegóły brzmienie, które pozwoli Ci usłyszeć ulubione utwory w zupełnie nowy sposób.</p><h2>Długi Czas Pracy</h2><p>Czy martwisz się, że słuchawki wyłączą się w najmniej odpowiednim momencie? Edifier WH950NB mają na to odpowiedź. Z imponującym czasem pracy wynoszącym aż do 34 godzin z funkcją ANC lub nawet 55 godzin bez niej, te słuchawki są gotowe na długie godziny słuchania ulubionej muzyki. Co więcej, dzięki szybkiemu ładowaniu, 10 minut podłączenia wystarczy na dodatkowe 7 godzin muzyki. Pełne naładowanie baterii zajmuje zaledwie 1,5 godziny.</p><h2>Cisza w Środku Hałasu</h2><p>Dzięki hybrydowej technologii ANC (aktywna redukcja hałasu) słuchawki Edifier WH950NB pozwalają Ci skupić się na muzyce lub treści audio, eliminując irytujący hałas otoczenia. Jednak jeśli chcesz pozostać w kontakcie z otaczającym Cię światem, tryb Ambient Sound pozwala na elastyczne dostosowanie poziomu izolacji dźwiękowej, idealny na przykład podczas podróży komunikacją publiczną.</p><h2>Klarowna Komunikacja</h2><p>Słuchawki Edifier WH950NB to nie tylko doskonały dźwięk, ale także doskonała komunikacja. Wyposażone w 4 mikrofony z funkcją redukcji szumów ENC (redukcja szumów środowiskowych), pozwalają na prowadzenie rozmów telefonicznych w każdych warunkach. Niezależnie od miejsca, w którym się znajdujesz, Twoi rozmówcy usłyszą Cię wyraźnie i bez zakłóceń.</p><h2>Personalizuj Swoje Doświadczenie</h2><p>Z aplikacją Edifier Connect możesz dostosować swoje słuchawki do własnych preferencji. Skorzystaj z korektora dźwięku, wybieraj między różnymi trybami pracy, a także korzystaj z timerów, funkcji automatycznego wyłączania i bezpiecznego odtwarzania, które ogranicza maksymalne natężenie dźwięku do 85 dB. A dla użytkowników systemu Android dostępna jest opcja Google Fast Pair, co ułatwia sparowanie słuchawek z urządzeniem oraz ich śledzenie.</p><h2>Tryby Odtwarzania na Wyciągnięcie Ręki</h2><p>Edifier WH950NB oferują 3 różne tryby odtwarzania, które możesz dostosować do swoich potrzeb. Tryb Music jest idealny do codziennego słuchania muzyki, tryb Game minimalizuje opóźnienia do 80 ms, co jest doskonałe dla miłośników gier, a tryb Theatre łączy przestrzenny dźwięk z profesjonalnie dostosowanym equalizerem, zapewniając wrażenia podobne do kinowych.</p><h2>Przewodowo lub Bezprzewodowo</h2><p>Edifier WH950NB pozwalają na słuchanie muzyki tak, jak lubisz - zarówno bezprzewodowo, jak i przewodowo. Obsługują moduł Bluetooth w wersji 5.3, który zapewnia stabilną i szybką transmisję sygnału na odległość do 10 metrów. Ponadto umożliwiają jednoczesne połączenie z dwoma urządzeniami, co daje Ci swobodę przełączania się między pracą na laptopie a rozmową na smartfonie.</p><h2>Komfort i Elegancja</h2><p>Edifier WH950NB to nie tylko doskonały dźwięk, ale także wyjątkowy komfort noszenia. Miękkie nauszniki z proteinowej skóry i pianki z pamięcią kształtu dostosowują się do kształtu Twoich uszu, zapewniając wygodę przez długie godziny. Słuchawki mają także składaną konstrukcję, co ułatwia ich przechowywanie w podróży. Minimalistyczny design i stalowe wykończenie sprawiają, że są one nie tylko funkcjonalne, ale także eleganckie i pasują do każdej stylizacji.</p><h2>Podsumowanie</h2><p>Słuchawki Edifier WH950NB to połączenie doskonałego dźwięku, wygody noszenia i wszechstronności. Odkryj nowy wymiar rozrywki i komunikacji dzięki tym wyjątkowym słuchawkom. Ciesz się dźwiękiem, który zapiera dech w piersiach, i przekonaj się, jak wiele korzyści mogą przynieść Ci słuchawki Edifier WH950NB. Niech muzyka i komunikacja będą teraz Twoimi najlepszymi przyjaciółmi!</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><!-- ATRYBUTY --><!--<li>Atrybut: <span>wartość</span></li>--><li><p>Wersja Bluetooth</p><p>5.3</p></li><li><p>Profile Bluetooth</p><p>A2DP, AVRCP, HFP</p></li><li><p>Zasięg sygnału</p><p>10 m</p></li><li><p>Czas odtwarzania</p><p>z funkcją ANC</p><p>34 h, bez funkcji ANC</p><p>55 h</p></li><li><p>Pojemność akumulatora</p><p>480 mAh</p></li><li><p>Port ładowania</p><p>USB-C</p></li><li><p>Napięcie wejściowe</p><p>5V/1A</p></li><li><p>Czas ładowania</p><p>1.5 h</p></li><li><p>Waga</p><p>296 ± 1 g</p></li><li><p>Kodeki audio</p><p>LDAC,SBC</p></li><li><p>Przetworniki</p><p>dynamiczne, 40 mm</p></li><li><p>Impedancja</p><p>32Ω</p></li><li><p>SPL</p><p>91 ± 3 dB</p></li><li><p>Pasmo przenoszenia</p><p>20 Hz - 40 KHz</p></li><li><p>Czułość mikrofonu</p><p>-34 dB</p></li><li><p>Wymiary</p><p>193 x 169 x 82 mm</p></li><li><p>W zestawie</p><p>Słuchawki<br/>Etui<br/>Kabel ładowania USB do USB-C<br/>Kabel audio 3.5 mm<br/>Przejściówka audio do samolotu<br/>Instrukcja obsługi</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Edifier</p></li><li><p>Dane producenta</p><p>Edifier International Limited, P.0.Box 6264, General Post Office Hong Kong, Chiny, legal@themisar.com</p></li><li><p>Podmiot odpowiedzialny</p><p>THEMIS AR Unterstützung UG, Beedstrasse 54, In Dusseldorf (40468), Niemcy, legal@themisar.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/edifier.jpg",
  "images": [
    "galerie/s/sluchawki-edifier-wh950nb-anc_56481.webp",
    "galerie/s/sluchawki-edifier-wh950nb-anc_56482.webp",
    "galerie/s/sluchawki-edifier-wh950nb-anc_56483.webp",
    "galerie/s/sluchawki-edifier-wh950nb-anc_56484.webp",
    "galerie/s/sluchawki-edifier-wh950nb-anc_56485.webp",
    "galerie/s/sluchawki-edifier-wh950nb-anc_56486.webp",
    "galerie/s/sluchawki-edifier-wh950nb-anc_56481.webp",
    "galerie/s/sluchawki-edifier-wh950nb-anc_56482.webp",
    "galerie/s/sluchawki-edifier-wh950nb-anc_56483.webp",
    "galerie/s/sluchawki-edifier-wh950nb-anc_56484.webp",
    "galerie/s/sluchawki-edifier-wh950nb-anc_56485.webp",
    "galerie/s/sluchawki-edifier-wh950nb-anc_56486.webp"
  ],
  "manufacturer": "Edifier"
}