{
    "category": [
        "Hard-PC.pl",
        "Strefa Gracza",
        "Klawiatury Gamingowe",
        "Klawiatury mechaniczne"
    ],
    "id": "14194",
    "code": "EY5A035",
    "name": "Klawiatura ENDORFY Omnis Onyx White Pudding Kailh Brown RGB",
    "price": 385.9,
    "description": "OPIS <p>Jeśli lubisz wyjątkowy design, na pewno polubisz Omnis Pudding Onyx White Brown.</p><p>To jasna klawiatura mechaniczna, która podkręci wizerunek każdego home office. Będzie Twoim eleganckim gadżetem albo – za sprawą podświetlenia ARGB – odmieni wygląd biurka na bardziej drapieżny. Ty decydujesz, na jaki look masz akurat ochotę.</p><p>Jej obudowa z wygodną podkładką i rolką głośności mieści 104 puddingowe przyciski PBT z podświetleniem ARGB. Z myślą o długich godzinach tworzenia i expienia daliśmy im uniwersalne switche Kailh Brown. To brązowe przełączniki, które delikatnym przeskokiem sygnalizują moment aktywacji. Masz więc pewność wciśnięcia klawisza i wykonania akcji – i nie musisz sprawdzać tego na monitorze.</p><h2>...I wszystko jasne!</h2><p>To jasne, że Omnis Pudding Onyx White Brown jest sprzętem dla technology heroes, którzy lubią być na bieżąco z najgorętszymi trendami. Ma białą obudowę, pasujące do niej puddingowe przyciski i klimatyczne podświetlenie ARGB. Tylko pomyśl, jak Twoje home office może wyglądać z taką pięknością na biurku! Ten jasny akcent na Twoim biurku nawiązuje do białej odmiany onyksu. To cenny minerał, który koneserzy kojarzą z wysokiej wytrzymałości i oryginalnego wyglądu. Prawdziwy generator zazdrosnych spojrzeń!</p><p>Kiedy zechcesz zmienić design swojego domowego biura, możesz jednym kliknięciem uruchomić podświetlenie ARGB. Aluminiowa tafla obudowy pięknie podkreśli jego ciepły (albo zimny – wszystko zależy od Ciebie) blask.</p><h2>Praca i rozrywka z dobrym stylu</h2><p>Pamiętasz czasy, kiedy klawiatury do pracy były czarne i kanciaste? A sprzęt do rozrywki krzyczał: „Będę grał w grę!” (nie tylko w Sylwestra)? Z Omnis Pudding Onyx White Brown jest inaczej.</p><p>Jej minimalistyczna obudowa z mlecznobiałymi przyciskami Pudding jest po prostu piękna. W dodatku poradzi sobie z każdym wyzwaniem. Bo po co się ograniczać?</p><p>Omnis Pudding Onyx White Brown to pełnowymiarowa klawiatura mechaniczna z aluminiowym topem. Zaprojektowaliśmy ją w taki sposób, aby bez zarzutu wspierała Cię w każdym zadaniu – bez odkształceń i zarysowań. Poza tym stabilnie trzyma się biurka i nie przesuwa się nawet podczas intensywnej pracy. Z wyglądem też u niej w porządku – puddingowe przyciski z podświetleniem ARGB i charakterystyczny kształt nadają jej zadziornego charakteru.</p><h2>Nasz ulubiony deser? Pudding!</h2><p>Kiedy ktoś pyta nas o ulubiony deser, wybieramy Pudding. I od razu dodajemy, że chodzi o obłędne klawisze na Omnisie – to prawdziwa wisienka na tym designerskim torcie.</p><p>Uwielbiamy je za to, że można łatwo eksperymentować z ich wyglądem. Wystarczy moment, żeby podświetlić wybrane klawisze albo z tęczowej poświaty zrobić klimatyczną zorzę polarną. To świetna opcja, kiedy na przykład chcesz zaznaczyć skróty w programie graficznym. A jeśli wolisz zmieniać świat w wersji bez podświetlenia, po prostu wyłącz ARGB... Twoja klawiatura i tak będzie wyglądała zabójczo.</p><p>To zasługa „keycapów”, które wykonaliśmy w technologii Double Shot. W trakcie tego procesu do formy klawisza wstrzykuje się dwa rodzaje wytrzymałego tworzywa PBT. Dzięki temu przyciski się nie wycierają, a ich mlecznobiała część (stąd wzięła się nazwa Pudding) przepuszcza światło ARGB.</p><h2>Ulubione przełączniki każdego technology hero</h2><p>Jakie są ulubione przełączniki każdego technology hero? Uniwersalne – takie, z którymi można na luzie napisać raport dla szefa, złożyć daily vloga, a wieczorem usiąść do ulubionego MMO. I właśnie dlatego technology heroes lubią brąz. Mówiąc dokładniej – brązowe przełączniki.</p><p>Kailh Brown to przełączniki typu „tactile”. Dobrze radzą sobie w sytuacjach, które wymagają płynnych i subtelnych ruchów. Są też wytrzymałe – ich żywotność szacowana jest na poziomie aż 50 mln kliknięć (a dzięki funkcji N-Key Rollover każde z nich, nawet podczas kliknięcia jednocześnie, zostanie zarejestrowane i wykonane).</p><p>Do tego brzmi przyjemnie cicho. Przypuszczamy, że znajdzie swoich fanów wśród osób, które często do późna korzystają z klawiatury (i wśród ich współlokatorów).</p><h2>Klawiatura, która przyciąga jak magnes</h2><p>Omnis Pudding Onyx White Brown przyciąga jak magnes. Dosłownie – bo dodaliśmy do niej wygodną podkładkę na nadgarstki. Dzięki magnetycznym mocowaniom jest łatwa w montażu i mocno trzyma się klawiatury. Jeśli wolisz, możesz ustawić ją w pewnej odległości od swojego Omnisa – dzięki szerokim gumowym nóżkom pozostanie stabilna w każdej pozycji.</p><h2>Jedna, by wszystkimi rządzić dźwiękiem</h2><p>Z Omnis Pudding Onyx White Brown dostajesz możliwość rządzenia wszystkimi dźwiękiem. Robisz to intuicyjnie – scrollując palcem w górę albo w dół. W ten sposób usłyszysz tylko to, na co masz ochotę. A wszystko to zrobisz szybko i bez odrywania się od zajęć.</p><p>To zasługa szerokiej metalowej rolki do kontrolowania głośności, którą dodaliśmy na obudowie. Każdy jej ruch jest zaakcentowany wyczuwalnym skokiem, więc możesz precyzyjne ustawiać parametry bez odrywania oczu od monitora. Regulujesz głośność kręcąc nią, a wyciszasz wszystko jednym kliknięciem.</p><h2>Nazywam się RGB. ARGB</h2><p>Powiedzmy sobie szczerze – klawiatury bez podświetlenia wyglądają ok. Ale jeśli chcesz poklikać w ciemnościach, wyróżnić się z tłumu albo zrobić wrażenie na znajomych z forum, to sprzęt z ARGB jest idealnym wyborem.</p><p>Z Omnis Pudding Onyx White Brown dopasujesz wygląd klawiatury do swojego centrum zarządzania światem. Podświetlisz każdy ze 104 przycisków na inny kolor, zmienisz barwę kluczowych klawiszy albo ustawisz jeden efekt dla całego panelu. Możesz zrobić to z pomocą dołączonego oprogramowania albo z poziomu klawiatury – bez instalacji softu.</p><p>Być może niektórzy powiedzą, że jest niepotrzebnym gadżetem (zawsze możesz wyłączyć tę opcję)... Ale jeśli lubisz bawić się designem i raz na jakiś czas zmienić wygląd swojego biurka, to podświetlenie ARGB Cię zachwyci.</p><h2>Dwustopniowe nóżki</h2><p>Żeby wygodnie Ci się klikało, na spodzie Omnis Pudding Onyx White Brown ukryliśmy dwustopniowe nóżki. Dzięki nim masz możliwość ustawienia klawiatury pod wybranym kątem – tak, jak jest Ci najwygodniej.</p><h2>Kilka sposobów na przewód</h2><p>Obudowa klawiatury Omnis Pudding Onyx White Brown pozwala na poprowadzenie kabla w jednym z trzech kierunków. Dzięki temu masz możliwość lepszego wykorzystania przestrzeni na biurku.</p><p>To zasługa odpinanego przewodu i trzech specjalnie przygotowanych kanałów na spodzie klawiatury. Każdy z nich pozwala ułożyć kabel w wygodnej pozycji – na przykład bliżej przelotek albo przy krawędzi blatu.</p><h2>Wszystko pod kontrolą</h2><p>Lubisz mieć wszystko pod kontrolą? Z myślą o Tobie wyposażyliśmy Omnis Pudding Onyx White Brown w funkcjonalne oprogramowanie. Pieszczotliwie mówimy o nim „God Mode”. Z jego wsparciem dopasujesz wszystkie ustawienia klawiatury do swoich potrzeb – zmienisz rodzaj podświetlenia ARGB, jego kolor, skonfigurujesz tryb działania wielu efektów i tworzenie profili. Jeśli zechcesz, możesz nawet tworzyć na niej własne makra.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy produktu:</h2><ul class=\"list-specification\"><li>Pełnowymiarowa klawiatura mechaniczna z blokiem numerycznym</li><li>Smukły kształt i stylowy biały design</li><li>Konfigurowalne podświetlenie RGB</li><li>Wysoka trwałość</li><li>Magnetyczna podpórka pod nadgarstki</li><li>Metalowa rolka głośności</li><li>Przełączniki mechaniczne Kailh Blue</li><li>Trwałe keycapy Pudding PBT</li><li>Odłączany przewód</li><li>Dwustopniowe nóżki</li><li>Funkcja N-Key Rollover</li><li>Funkcjonalne oprogramowanie</li></ul><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Rodzaj produktu</p><p>klawiatura</p></li><li><p>Typ klawiatury</p><p>mechaniczna</p></li><li><p>Kolor</p><p>biały</p></li><li><p>Wymiary</p><p>453×210×45 mm</p></li><li><p>Liczba klawiszy</p><p>104</p></li><li><p>Rodzaj przełączników</p><p>Kailh Brown RGB</p></li><li><p>Kolor przełączników</p><p>brązowe</p></li><li><p>Materiał przycisków</p><p>PBT</p></li><li><p>Technologia wykonania przycisków</p><p>double shot</p></li><li><p>Rodzaj przycisków</p><p>mleczno-biały (pudding Onyx White)</p></li><li><p>Rodzaj podświetlenia</p><p>RGB</p></li><li><p>Łączność</p><p>USB (pozłacany)</p></li><li><p>Długość przewodu</p><p>1,8 m</p></li><li><p>Cechy charakterystyczne dla klawiatury</p><p>N-Key Rollover pełny<br/>Anti-ghosting pełny<br/>Programowalne makra tak<br/>Podpórka pod nadgarstki tak</p></li><li><p>Kompatybilność</p><p>Windows<br/>macOS<br/>Linux</p></li><li><p>Oprogramowanie</p><p>tak (opcjonalne)</p></li><li><p>Kompatybilność oprogramowania</p><p>Windows 10</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>ENDORFY</p></li><li><p>Dane producenta</p><p>COOLING sp. z o.o., ul. Sokołowska 24, 05-806 Sokołów, kontakt@cooling.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/endorfy.jpg",
    "images": [
        "galerie/k/klawiatura-endorfy-omnis-pudd_51154.webp",
        "galerie/k/klawiatura-endorfy-omnis-pudd_51155.webp",
        "galerie/k/klawiatura-endorfy-omnis-pudd_51156.webp",
        "galerie/k/klawiatura-endorfy-omnis-pudd_51157.webp",
        "galerie/k/klawiatura-endorfy-omnis-pudd_51158.webp",
        "galerie/k/klawiatura-endorfy-omnis-pudd_51159.webp",
        "galerie/k/klawiatura-endorfy-omnis-pudd_51160.webp",
        "galerie/k/klawiatura-endorfy-omnis-pudd_51161.webp",
        "galerie/k/klawiatura-endorfy-omnis-pudd_51162.webp",
        "galerie/k/klawiatura-endorfy-omnis-pudd_51163.webp",
        "galerie/k/klawiatura-endorfy-omnis-pudd_51164.webp",
        "galerie/k/klawiatura-endorfy-omnis-pudd_51165.webp",
        "galerie/k/klawiatura-endorfy-omnis-pudd_51166.webp",
        "galerie/k/klawiatura-endorfy-omnis-pudd_51167.webp",
        "galerie/k/klawiatura-endorfy-omnis-pudd_51168.webp",
        "galerie/k/klawiatura-endorfy-omnis-pudd_51169.webp",
        "galerie/k/klawiatura-endorfy-omnis-pudd_51154.webp",
        "galerie/k/klawiatura-endorfy-omnis-pudd_51155.webp",
        "galerie/k/klawiatura-endorfy-omnis-pudd_51156.webp",
        "galerie/k/klawiatura-endorfy-omnis-pudd_51157.webp",
        "galerie/k/klawiatura-endorfy-omnis-pudd_51158.webp",
        "galerie/k/klawiatura-endorfy-omnis-pudd_51159.webp",
        "galerie/k/klawiatura-endorfy-omnis-pudd_51160.webp",
        "galerie/k/klawiatura-endorfy-omnis-pudd_51161.webp",
        "galerie/k/klawiatura-endorfy-omnis-pudd_51162.webp",
        "galerie/k/klawiatura-endorfy-omnis-pudd_51163.webp",
        "galerie/k/klawiatura-endorfy-omnis-pudd_51164.webp",
        "galerie/k/klawiatura-endorfy-omnis-pudd_51165.webp",
        "galerie/k/klawiatura-endorfy-omnis-pudd_51166.webp",
        "galerie/k/klawiatura-endorfy-omnis-pudd_51167.webp",
        "galerie/k/klawiatura-endorfy-omnis-pudd_51168.webp",
        "galerie/k/klawiatura-endorfy-omnis-pudd_51169.webp"
    ]
}