{
    "category": [
        "Hard-PC.pl",
        "Podzespoły komputerowe",
        "Chłodzenie",
        "Chłodzenie wodne - zestawy AiO"
    ],
    "id": "20570",
    "code": "WASE-770",
    "name": "Chłodzenie wodne AiO Lian Li GALAHAD II LCD 280mm ARGB Black",
    "price": 985.9,
    "description": "<h2>Lian Li GALAHAD II LCD 280: Zdefiniuj swój styl na nowo</h2><p><strong>Lian Li GALAHAD II LCD 280</strong> to stylowa i wydajna chłodnica wodna typu „wszystko w jednym” z cyfrowo adresowalnym oświetleniem RGB i wentylatorami PWM. Specjalna, trójkomorowa konstrukcja, wydajna <em>pompa Asetek ósmej generacji</em> oraz wysokiej jakości wentylatory 140 mm zapewniają skuteczne chłodzenie. Pokrywa pompy AiO wyposażona jest w <strong>wyświetlacz IPS</strong>, który umożliwia podgląd temperatury procesora lub karty graficznej oraz wyświetla animowane efekty.</p><h2>Indywidualnie konfigurowalny wyświetlacz IPS</h2><p><strong>2,88-calowy wyświetlacz IPS</strong> o rozdzielczości 480 x 480 pikseli pokazuje temperatury, obciążenie CPU i GPU oraz aktualną temperaturę chłodziwa – nawet w pętli. Na wyświetlaczu można wyświetlać nie tylko tekst. Do wyboru jest dziewięć efektów tła, które pozwalają na personalizację wyświetlacza. Oprogramowanie <em>L-Connect 3</em> pozwala przesyłać własne teksty, obrazy (JPG, PNG, GIF) oraz filmy MP4. Cztery warstwy wyświetlacza można wypełniać tekstem, obrazami lub znakami wodnymi, co umożliwia łatwe dostosowanie chłodzenia AiO do indywidualnych upodobań.</p><h2>Wydajne chłodzenie dla wydajnych systemów do gier</h2><p><strong>Aluminiowy radiator</strong> z gęstymi żebrami chłodzącymi w połączeniu z wentylatorami zaprojektowanymi pod kątem wysokiego ciśnienia statycznego gwarantuje optymalne chłodzenie, nawet przy podkręconych procesorach. Pompa Asetek ósmej generacji z trójfazowym silnikiem pracuje cicho i wydajnie, generując hałas 32,1 dB(A) przy maksymalnej prędkości 3600 obr./min. Blok procesora składa się z miedzianej płyty chłodzącej, komory przyłączeniowej oraz komory pompy, co zapewnia swobodny przepływ i efektywne chłodzenie.</p><h2>Zaawansowana konstrukcja i redukcja hałasu</h2><p>Specjalna konstrukcja precyzyjnie kieruje płyn chłodzący pod maksymalnym ciśnieniem do żeberek chłodzących w podstawie chłodnicy, co pozwala na szybkie odprowadzanie ciepła. <strong>Trójkomorowa konstrukcja</strong> eliminuje turbulencje i redukuje hałas pracy pompy, zapewniając stabilną i cichą pracę.</p><h2>Mocne wentylatory, łatwa instalacja, wysoka kompatybilność</h2><p><strong>Wentylatory PWM ARGB</strong> pracują przy ciśnieniu statycznym 2,99 mmH2O i maksymalnej prędkości 1550 obr./min, generując maksymalny hałas 26,7 dB(A) – na tyle cichy, że jest niesłyszalny podczas długich sesji grania. Można je podłączyć bezpośrednio do płyty głównej za pomocą 4-pinowego złącza PWM i 3-pinowego złącza ARGB lub użyć dołączonego przedłużacza z 7-pinowym złączem do chłodzenia procesora. Zasilanie wentylatorów odbywa się poprzez kabel SATA podłączony do zasilacza.</p><p>Złącza chłodnicy AiO nachylone są pod kątem 45° i są obracalne, co ułatwia instalację w obudowie z elastycznymi przewodami AiO. Dołączone paski rzepowe pomagają estetycznie ułożyć przewody w oplocie. GALAHAD II LCD 280 jest kompatybilny z wieloma gniazdami AMD i Intel.</p><h2>Wysoka jakość i stylowy design</h2><p>GALAHAD II LCD 280 wyróżnia się stylowym wyglądem dzięki wyświetlaczowi na pokrywie pompy. Aluminiowa obudowa radiatora i bloku procesora z subtelnym podświetleniem ARGB oraz węże o długości 385 mm zapewniają stabilność i elegancję. Wentylatory AiO prezentują się doskonale w każdej obudowie.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"list-specification\"><li>Chłodzenie wodne AiO z radiatorem 280 mm</li><li>Pokrywa pompy z wyświetlaczem IPS o przekątnej 2,88 cala i rozdzielczości 480 x 480 pikseli</li><li>Swobodnie konfigurowalny wyświetlacz z informacjami o obciążeniu i chłodzeniu oraz efektami animowanymi</li><li>Cicha praca dzięki pompie Asetek Gen8 i sterowanym wentylatorom PWM</li><li>Stylowy design z dwoma wentylatorami Lian Li 140 mm ARGB PWM</li><li>Wysoka wydajność dzięki aluminiowemu radiatorowi z gęstymi żebrami chłodzącymi</li><li>Złączki kątowe 45°, swobodnie obracające się, co ułatwia prowadzenie węży</li><li>Szeroka kompatybilność z gniazdami AMD i Intel (w tym LGA 1700)</li></ul><h2>Dane techniczne</h2><ul class=\"list-specification\"><li><p>Kolor</p><p>Czarny</p></li><li><p>Wymiary (dł. × szer. × wys.)</p><p>319,5 × 140 × 30 mm</p></li><li><p>Materiał</p><p>Aluminium, tworzywo sztuczne</p></li><li><p>Długość węża</p><p>385 mm, w oplocie</p></li><li><p>Prędkość</p><p>Maks. 1550 obr./min</p></li><li><p>Przepływ powietrza</p><p>152,4 m³/h</p></li><li><p>Ciśnienie statyczne</p><p>Maks. 2,99 mmH2O</p></li><li><p>Poziom hałasu</p><p>26,7 dB(A)</p></li><li><p>Łożysko</p><p>Hydrodynamiczne łożysko ślizgowe</p></li><li><p>MTTF</p><p>40 000 godzin</p></li><li><p>Rozdzielczość</p><p>480 × 480 pikseli</p></li><li><p>Jasność</p><p>500 cd/m²</p></li><li><p>Zgodność (gniazdo)</p><p>Intel: LGA 1700, LGA 1200, LGA 115x<br/>AMD: AM5, AM4</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Lian Li</p></li><li><p>Dane producenta</p><p>Lian Li Industrial Co., LTD, No.11-1, Kong-Chien N. Rd., Liu-Tu Industrial Park, 206 Keelung, Taiwan</p></li><li><p>Podmiot odpowiedzialny</p><p>Caseking GmbH, Gaußstraße 1, 10589 Berlin, Deutschland, info@caseking.de</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/lian-li.jpg",
    "images": [
        "galerie/c/chlodzenie-wodne-aio-lian-li_77426.webp",
        "galerie/c/chlodzenie-wodne-aio-lian-li_77427.webp",
        "galerie/c/chlodzenie-wodne-aio-lian-li_77428.webp",
        "galerie/c/chlodzenie-wodne-aio-lian-li_77429.webp",
        "galerie/c/chlodzenie-wodne-aio-lian-li_77430.webp",
        "galerie/c/chlodzenie-wodne-aio-lian-li_77431.webp",
        "galerie/c/chlodzenie-wodne-aio-lian-li_77432.webp",
        "galerie/c/chlodzenie-wodne-aio-lian-li_77426.webp",
        "galerie/c/chlodzenie-wodne-aio-lian-li_77427.webp",
        "galerie/c/chlodzenie-wodne-aio-lian-li_77428.webp",
        "galerie/c/chlodzenie-wodne-aio-lian-li_77429.webp",
        "galerie/c/chlodzenie-wodne-aio-lian-li_77430.webp",
        "galerie/c/chlodzenie-wodne-aio-lian-li_77431.webp",
        "galerie/c/chlodzenie-wodne-aio-lian-li_77432.webp"
    ]
}