{
    "category": [
        "Hard-PC.pl",
        "Strefa Gracza",
        "Akcesoria dla streamera"
    ],
    "id": "19305",
    "code": "VS1-L",
    "name": "Półka statyw do monitora na akcesoria MOZOS VS1-L VESA",
    "price": 43.9,
    "description": "<h2>Mozos VS1 to wszechstronna półka VESA na monitor.</h2><p>Pozwala na utrzymanie porządku i organizacji w przestrzeni roboczej, zapewniając wygodę podczas wideokonferencji i transmisji na żywo. Jest to idealne rozwiązanie dla użytkowników ramion do monitorów, którzy potrzebują dodatkowej przestrzeni na zamontowanie kamer, mikrofonów, oświetlenia oraz innych akcesoriów. Dzięki kompatybilności z uchwytami VESA 100×100 półka umożliwia stabilne i bezpieczne mocowanie sprzętu, eliminując konieczność zakupu wielu oddzielnych uchwytów. Jedną z największych zalet Mozos VS1 jest elastyczność montażu – użytkownik może wybrać zarówno instalację z przodu, jak i z tyłu uchwytu monitora, co daje większe możliwości dostosowania konfiguracji stanowiska pracy. Regulacja wysokości pozwala na optymalne ustawienie urządzeń w zależności od indywidualnych preferencji, zapewniając wygodę i ergonomię użytkowania. Konstrukcja wykonana z wytrzymałej stali pokrytej powłoką proszkową gwarantuje trwałość i odporność na uszkodzenia, a klasyczny matowy czarny kolor sprawia, że półka doskonale komponuje się z nowoczesnymi stanowiskami pracy.</p><figure><img alt=\"\" height=\"1000\" src=\"galerie/p/polka-statyw-do-monitora-na-a_71157.webp\" width=\"1500\"/></figure><h2>Wszechstronne rozwiązanie do domu, biura czy studia.</h2><p>Mozos VS1 to nie tylko funkcjonalność, ale także oszczędność miejsca. Dzięki dobrze zaprojektowanemu układowi półka pozwala na lepszą organizację biurka, zwalniając dodatkową przestrzeń roboczą i eliminując zbędne przewody oraz uchwyty. Zestaw zawiera komplet akcesoriów niezbędnych do szybkiego i łatwego montażu, a dołączona instrukcja obsługi sprawia, że instalacja jest intuicyjna nawet dla początkujących użytkowników. Maksymalne obciążenie wynoszące 2 kg sprawia, że półka świetnie sprawdza się do lekkiego sprzętu studyjnego i biurowego. Jeśli poszukujesz uniwersalnego rozwiązania do montażu kamer, mikrofonów, oświetlenia czy innych akcesoriów, Mozos VS1 to doskonały wybór. Dzięki solidnej konstrukcji, kompatybilności z uchwytami VESA oraz łatwej regulacji wysokości produkt ten sprawdzi się zarówno w profesjonalnych studiach nagraniowych, jak i w domowych biurach. To niezbędny element dla każdego, kto ceni porządek, funkcjonalność oraz estetyczny wygląd swojego stanowiska pracy. W zestawie znajduje się uchwyt Mozos VS1. Inne elementy mają ukazać jedynie przykładowe zastosowanie.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"list-specification\"><li>Możliwość montażu z przodu lub z tyłu: zwiększona elastyczność podczas instalacji urządzeń.</li><li>Wiele otworów montażowych: odpowiednie dla aparatów, kamer internetowych, mikrofonów, oświetlenia i innych akcesoriów.</li><li>Regulacja wysokości: dopasowanie do indywidualnych preferencji użytkownika.</li><li>Oszczędność miejsca: zwalnia dodatkową przestrzeń roboczą na biurku.</li><li>Duża nośność dzięki stalowej konstrukcji.</li><li>Bezinwazyjny montaż za pomocą standardu VESA.</li></ul><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Materiał</p><p>Stal.</p></li><li><p>Wykończenie powierzchni</p><p>Malowanie proszkowe.</p></li><li><p>Kolor</p><p>Matowa czerń.</p></li><li><p>Wymiary</p><p>690x86x303 mm.</p></li><li><p>Kompatybilność VESA</p><p>100×100.</p></li><li><p>Logo producenta</p><p>tak.</p></li><li><p>Maksymalne obciążenie</p><p>3 kg.</p></li><li><p>Waga bruto/netto</p><p>1.500 kg /1.370 kg.</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>MOZOS</p></li><li><p>Dane producenta</p><p>MOZOS SP. Z O.O., Sokratesa 13/37, 01-909 Warszawa, sklep@mozos.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/mozos.jpg",
    "images": [
        "galerie/p/polka-statyw-do-monitora-na-a_71155.webp",
        "galerie/p/polka-statyw-do-monitora-na-a_71156.webp",
        "galerie/p/polka-statyw-do-monitora-na-a_71157.webp",
        "galerie/p/polka-statyw-do-monitora-na-a_71158.webp",
        "galerie/p/polka-statyw-do-monitora-na-a_71159.webp",
        "galerie/p/polka-statyw-do-monitora-na-a_71160.webp",
        "galerie/p/polka-statyw-do-monitora-na-a_71155.webp",
        "galerie/p/polka-statyw-do-monitora-na-a_71156.webp",
        "galerie/p/polka-statyw-do-monitora-na-a_71157.webp",
        "galerie/p/polka-statyw-do-monitora-na-a_71158.webp",
        "galerie/p/polka-statyw-do-monitora-na-a_71159.webp",
        "galerie/p/polka-statyw-do-monitora-na-a_71160.webp"
    ]
}