{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Podkładki",
    "Podkładki Control"
  ],
  "id": "13043",
  "code": "KRX0107",
  "name": "Podkładka Krux Space XXL Carpet (Dywan) - 970x400mm",
  "price": 68.9,
  "description": "<p>Podkładka KRUX Space Dywan pod mychę, klawę, ręce, budę, na ścianę czy gdzie tam jeszcze chcesz ją umieścić i do czego użyć.</p><p>KRUX Space Dywan, to podkładka life stylowa dla graczy którzy celują w bycie najbardziej wyróżniającą się gwiazdką na niebie! Stworzona z rosyjskiego gwiezdnego pyłu tak aby sprostała najtrudniejszym zadaniom które można na nią zrzucić.</p><h2>Przykuwający wzrok DYWAN</h2><p>Dywan, przywędrował do nas w średniowieczu z bliskiego wschodu, na dobre zadomowiły się na ścianach w drugiej połowie XX wieku w Rosji. Wszystko po to, aby na początku wieku XXI trafić jako wzór na naszą podkładkę. Wzór widoczny na Space XXL bazuje na tradycyjnych perskich wzorach, gdzie kolorem przewodnim jest czerwony. Bogate zdobienia oraz rewia barw, wskazują, że ktoś włożył w niego masę napracowania.</p><h2>Odporna na zalania powierzchnia - rozległa niczym pustka kosmiczna.</h2><p>Nasza podkładka KRUX Space Dywan została stworzona tak aby być idealnym uzupełnieniem, bądź podstawą do wypełnienia jej myszkami, klawiaturami oraz przykładowo kubeczkiem z napojem (nie)wyskokowym. Na jej powierzchnię idealnie wejdzie cały zestaw od KRUX-a oraz inne szpargały. Sprawdzi się również idealnie, jako element wystroju montowany na ścianach.</p><h2>Mikrofibra odporna na brud niczym atmosfera na meteory.</h2><p>Podkładka KRUX Space Carpet XXL została wykonana ze specjalnej i niezbadanej niczym antymateria mieszanki. Dzięki temu kolka, energetyczek, a nawet ostre sosiwo spływa po niej niczym woda z gór na terraformowanym marsie. A gdyby już zaschło (różne płyny mają różne właściwości), to wystarczy tylko niewielki strumień wody – niczym z małego meteorytu (moc tego z Czelabińska wystarczy) aby przywrócić Dywan do idealnej formy w jakiej wyszedł spod rąk zdolnego mechanicznego tkacza.</p><h2>Powierzchnia typu control, aby trafić kursorem w najmniejszy krater na każdej planecie.</h2><p>Bo liczy się precyzja - niby trafienie rakietą w księżyc, albo kulką w przeciwnika, to prosta sprawa. Ale po co sobie utrudniać robotę? Tkanina z której został wykonany kosmos, sprzyja kontroli. Poczuj się jak naukowiec w centrum kontroli lotów! Ciekawe tylko który sensor będzie w stanie dotrzymać kroku KRUX Space Carpet ಠ⌣ಠ</p><h2>Mikrowłókna odbijające promieniowanie.</h2><p>W przypadku KRUX Dywan, strumień z sensora nie jest pochłaniany niczym światło w czarnej dziurze. To by słabo działało z myszkami optycznymi :/ Jest bardzo szybko i sprawnie odbijany, niczym sygnał od satelity z TV i wraca do sensora, w ułamku kosmicznej jednostki czasu. Wszystko działa szybko niczym prędkość którą osiąga światło.</p><h2>Rozmiar i wzór taki jaki lubisz.</h2><p>Podkładka KRUX Space Dywan XXL o wymiarach 400 mm × 970 mm. Pozwoli Ci umieścić na sobie Twój cały gamerski arsenał. Myszka – Galacta Pro, Mouse bungee - Scorpius, Klawiatura – Crato PRO RGB. To wszystko i wiele więcej wejdzie na nią bez problemu. Idealna podkładka która przykryje zdecydowaną część Twojego biurka. Idealna dla zapalonego gracza, chcącego mieć przed sobą jedną idealną powierzchnię. Gdyby jednak okazało się, że nie podchodzi Ci jej wzór. Mamy w naszym arsenale jeszcze Karabin, Statek kosmiczny i Łazik. Jeżeli szukasz czegoś w innym rozmiarze, rzuć okiem na standardowe czarne KRUX Space.</p><h2>Kosmos ma jednak swoje granice, a nawet krawędzie - specjalnie obszyte.</h2><p>Nad KRUX Space Carpet masz większą kontrolę niż nad prawdziwym kosmosem. Tutaj granice zostały już określone, a cała zawartość zbadana! Na granicy kosmosu znajdziesz czerwone obszycie, które zapobiega strzępieniu się podkładki oraz rozpadaniu się wszechświata. Uważajcie jednak, przekroczenie granicy wszechświata może być opłakane dla Was oraz waszego sprzętu! Na granicy znajdziecie również gustowną metkę z naszym logosem. Nie jesteśmy fanami “brudzenia” podkładki dodatkowym tekstem bądź symbolami.</p><h2>Na czym opiera się kosmos, na antypoślizgowej powierzchni!</h2><p>Na dolnej części KRUX Space Dywan XXL znajduje się specjalna antypoślizgowa powierzchnia, która zapobiega lataniu podkładki po całym blacie. Kto by pomyślał, że kosmos opiera się na czymś tak prostym! Żadni siłacze, żadne słonie, tylko guma!</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Wymiary [mm]</p><p>400×970</p></li><li><p>Grubość [mm]</p><p>3</p></li><li><p>Materiał</p><p>Mikrowłókna | Mikrofibra</p></li><li><p>Materiał spodu</p><p>Antypoślizgowa guma</p></li><li><p>Typ powierzchni</p><p>Control</p></li><li><p>Kompatybilność z sensorami</p><p>Laserowymi / Optycznymi / Mechanicznymi</p></li><li><p>Kolor</p><p>Dywan | Specjalny wzór</p></li><li><p>Odporność na płyny</p><p>Tak</p></li><li><p>Obszyte krawędzie</p><p>Tak</p></li><li><p>Zaokrąglone rogi</p><p>Tak</p></li><li></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Krux</p></li><li><p>Dane producenta</p><p>COOLING sp. z o.o., ul. Sokołowska 24, 05-806 Sokołów, kontakt@cooling.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/krux.jpg",
  "images": [
    "galerie/p/podkladka-krux-space-xxl-carp_47372.webp",
    "galerie/p/podkladka-krux-space-xxl-carp_47373.webp",
    "galerie/p/podkladka-krux-space-xxl-carp_47374.webp",
    "galerie/p/podkladka-krux-space-xxl-carp_47375.webp",
    "galerie/p/podkladka-krux-space-xxl-carp_47376.webp",
    "galerie/p/podkladka-krux-space-xxl-carp_47377.webp",
    "galerie/p/podkladka-krux-space-xxl-carp_47372.webp",
    "galerie/p/podkladka-krux-space-xxl-carp_47373.webp",
    "galerie/p/podkladka-krux-space-xxl-carp_47374.webp",
    "galerie/p/podkladka-krux-space-xxl-carp_47375.webp",
    "galerie/p/podkladka-krux-space-xxl-carp_47376.webp",
    "galerie/p/podkladka-krux-space-xxl-carp_47377.webp"
  ],
  "manufacturer": "Krux"
}