{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Głośniki - Zestawy 2.0"
  ],
  "id": "18029",
  "code": "R990BT black",
  "name": "Głośniki Edifier R990BT 2.0 Czarne",
  "price": 319.0,
  "description": "<h2>Głośniki Edifier R990BT (czarny)</h2><p>Przekrocz granice dźwięku i doświadcz doskonałej jakości dźwięku z głośnikami Edifier R990BT! Z całkowitą mocą wyjściową 24W doświadczysz potężnego brzmienia, które wypełni przestrzeń każdego pomieszczenia, a dzięki możliwości połączenia poprzez Bluetooth 5.4 możesz łatwo streamować swoją ulubioną muzykę z różnych urządzeń. Solidna obudowa MDF redukuje zniekształcenia i rezonans, zapewniając jeszcze lepszą jakość brzmienia. Oferują również różnorodne efekty dźwiękowe, a aplikacja mobilna EDIFIER ConneX umożliwia dostosowanie dźwięku według Twoich preferencji.</p><h2>Odkryj dźwięk w najwyższej jakości</h2><p>Edifier R990BT to prawdziwa gratka dla miłośników doskonałego dźwięku. Wyposażone w 0,5-calowe głośniki wysokotonowe i 4-calowe głośniki niskośredniotonowe gwarantują precyzyjną reprodukcję każdego dźwięku, od najdelikatniejszych tonów po głębokie basy. Zastosowanie cyfrowej obróbki dźwięku i kontroli zakresu dynamicznego zapewnia jeszcze większą precyzję brzmienia, a kalibrowany, rozszerzony port bass-reflex oferuje potężne basy, które wypełniają pomieszczenie, tworząc niezapomnianą atmosferę.</p><h2>Wybierz swój sposób odtwarzania</h2><p>Głośnik Edifier oferuje najnowszą technologię bezprzewodowego połączenia Bluetooth 5.4, co umożliwia wygodne strumieniowanie ulubionej muzyki z dowolnego urządzenia zgodnego z Bluetooth. Model R990BT wyposażono też w podwójny port RCA, który pozwala na jednoczesne podłączenie dwóch urządzeń. Dzięki temu możesz łatwo przełączać się między różnymi źródłami dźwięku, bez konieczności odłączania i ponownego podłączania kabli.</p><h2>Muzyka na Twoich zasadach</h2><p>Niezależnie od tego, czy słuchasz muzyki, oglądasz filmy czy grasz w gry, głośniki Edifier R990BT mają dla Ciebie gotowe rozwiązania. Wybierz tryb muzyki, filmu lub gry, aby dostosować brzmienie do swoich preferencji i maksymalnie wyostrzyć wrażenia dźwiękowe. Ale to jeszcze nie koniec! Dzięki aplikacji Edifier ConneX masz pełną kontrolę nad dźwiękiem. Personalizuj ustawienia dźwięku według swoich preferencji, dostosowując basy, wysokie tony i wiele więcej, aby stworzyć idealne brzmienie, które odpowiada Twoim oczekiwaniom.</p><h2>Bezproblemowa obsługa</h2><p>Obsługa głośników nie będzie stanowić dla Ciebie żadnego kłopotu! Dzięki umieszczonym z tyłu przyciskom i pokrętłu możesz swobodnie kontrolować dźwięk, dostosowując go do własnych preferencji. Co więcej, korzystając z aplikacji mobilnej EDIFIER ConneX, zyskasz dostęp do jeszcze szerszego zakresu funkcji.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Kolor</p><p>Czarny</p></li><li><p>Całkowita moc wyjściowa (RMS)</p><p>24 W (12 W + 12 W)</p></li><li><p>Pasmo przenoszenia</p><p>70Hz-20kHz</p></li><li><p>Kodek audio</p><p>SBC</p></li><li><p>Głośnik wysokotonowy</p><p>0,5”</p></li><li><p>Głośnik niskośredniotonowy</p><p>4”</p></li><li><p>Obudowa</p><p>MDF</p></li><li><p>Połączenie</p><p>Bluetooth / RCA x2</p></li><li><p>Wersja Bluetooth</p><p>5.4</p></li><li><p>Aplikacja</p><p>Edifier ConneX</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Edifier</p></li><li><p>Dane producenta</p><p>Edifier International Limited, P.0.Box 6264, General Post Office Hong Kong, Chiny, legal@themisar.com</p></li><li><p>Podmiot odpowiedzialny</p><p>THEMIS AR Unterstützung UG, Beedstrasse 54, In Dusseldorf (40468), Niemcy, legal@themisar.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/edifier.jpg",
  "images": [
    "galerie/g/glosniki-edifier-r990bt-2-0-c_66495.webp",
    "galerie/g/glosniki-edifier-r990bt-2-0-c_66496.webp",
    "galerie/g/glosniki-edifier-r990bt-2-0-c_66500.webp",
    "galerie/g/glosniki-edifier-r990bt-2-0-c_66499.webp",
    "galerie/g/glosniki-edifier-r990bt-2-0-c_66497.webp",
    "galerie/g/glosniki-edifier-r990bt-2-0-c_66498.webp",
    "galerie/g/glosniki-edifier-r990bt-2-0-c_66495.webp",
    "galerie/g/glosniki-edifier-r990bt-2-0-c_66496.webp",
    "galerie/g/glosniki-edifier-r990bt-2-0-c_66500.webp",
    "galerie/g/glosniki-edifier-r990bt-2-0-c_66499.webp",
    "galerie/g/glosniki-edifier-r990bt-2-0-c_66497.webp",
    "galerie/g/glosniki-edifier-r990bt-2-0-c_66498.webp"
  ],
  "manufacturer": "Edifier"
}