{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Słuchawki dla graczy",
    "Słuchawki bezprzewodowe"
  ],
  "id": "20644",
  "code": "BLITZBT-BLACK",
  "name": "Słuchawki Rampage Blitz Wireless Bluetoth 5.3 Black",
  "price": 159.99,
  "description": "<h2>Rampage Blitz – czarne gamingowe słuchawki bezprzewodowe tri-mode z mikrofonem</h2><p><strong>Rampage Blitz</strong> w wersji czarnej to słuchawki gamingowe, które nie ograniczają Cię w żadnym aspekcie. Dzięki trzem trybom łączności, solidnemu dźwiękowi i lekkiej konstrukcji, stają się uniwersalnym narzędziem dla gracza, który gra dużo, często i na różnych urządzeniach. Bez względu na to, czy siedzisz przy komputerze, grasz na konsoli czy przemieszczasz się ze smartfonem – Blitz gra razem z Tobą.</p><h2>Sam zdecyduj, jak grasz</h2><p><strong>Rampage Blitz</strong> daje Ci wolność wyboru: możesz grać bezprzewodowo przez <em>Bluetooth 5.3</em>, korzystać z ultra-niskiej latencji dzięki dołączonemu odbiornikowi <em>2.4GHz</em>, albo podłączyć słuchawki bezpośrednio przewodem <em>USB-C</em> – i jednocześnie je ładować. Bez względu na urządzenie i warunki gry – masz stabilne połączenie i pełną funkcjonalność.</p><h2>Dźwięk, który daje przewagę</h2><p>Potężne przetworniki <strong>40 mm</strong> zapewniają dynamiczny, wyrazisty dźwięk z wyraźnym basem i detaliczną górą. Dzięki szerokiemu pasmu przenoszenia (20 Hz – 20 kHz) usłyszysz każdy dźwięk – od kroków przeciwnika po wybuchy na polu bitwy. To nie tylko imersja – to realna przewaga w rozgrywce.</p><h2>Mikrofon, który nie zawodzi</h2><p><strong>Wielokierunkowy mikrofon</strong> umożliwia naturalną komunikację z zespołem – bez szumów i zakłóceń. Głos brzmi wyraźnie, niezależnie od tego, czy grasz w drużynie, rozmawiasz na Discordzie czy uczestniczysz w wideoczacie. Po prostu mów – Blitz przekaże każde słowo dokładnie tak, jak trzeba.</p><h2>Komfort, który pozwala grać bez końca</h2><p>Lekkie, wygodne i dobrze dopasowane – <strong>Blitz</strong> możesz nosić wiele godzin bez zmęczenia. Miękkie nauszniki i ergonomiczny pałąk sprawiają, że zapomnisz, że masz je na głowie i skupisz się na grze.</p><h2>Jedne słuchawki – wszystkie Twoje urządzenia</h2><p>Dzięki szerokiej kompatybilności, Blitz to jeden zestaw na PC, konsolę i smartfon. Wystarczy przełączyć tryb i grać dalej – przy biurku, na kanapie czy w podróży, słuchawki są zawsze gotowe.</p><h2>Wyglądasz tak dobrze, jak grasz</h2><p>Czarna, minimalistyczna stylistyka <strong>Blitz</strong> sprawia, że Twoje stanowisko wygląda profesjonalnie i spójnie – niezależnie od tego, czy streamujesz, nagrywasz czy grasz dla siebie. Sprzęt, który działa świetnie i dobrze się prezentuje.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"list-specification\"><li>Masz wybór, jak chcesz grać: bezprzewodowo przez Bluetooth, z maksymalną szybkością przez 2.4GHz albo klasycznie po USB-C. Ty decydujesz.</li><li>Słyszysz więcej, reagujesz szybciej: 40 mm przetworniki dają Ci dźwięk, który robi różnicę w grze.</li><li>Mówisz raz, wszyscy rozumieją: mikrofon wyłapuje Twój głos czysto i bez zakłóceń, niezależnie od tego, gdzie jesteś.</li><li>Nie czujesz, że je nosisz: lekkie i wygodne, stworzone do długich sesji bez zmęczenia.</li><li>Ładujesz rzadziej, grasz dłużej: bateria 500 mAh spokojnie wystarcza na wielogodzinne rozgrywki.</li><li>Nie czekasz na ładowanie: podłączasz przez USB-C i grasz dalej, nawet w trakcie ładowania.</li><li>Nie musisz mieć trzech różnych zestawów: Blitz działa z PC, PS4, PS5 i telefonem.</li><li>Wyglądasz profesjonalnie: elegancka, czarna stylistyka pasuje do każdego stanowiska – i dla entuzjasty, i dla streamera.</li></ul><h2>Dane techniczne</h2><ul class=\"list-specification\"><li><p>Łączność</p><p>Bluetooth 5.3 + 2.4GHz (dongle USB), kabel USB-C</p></li><li><p>Średnica przetwornika</p><p>40 mm</p></li><li><p>Impedancja</p><p>32 Ω</p></li><li><p>Czułość</p><p>100 ± 3 dB</p></li><li><p>Pasmo przenoszenia</p><p>20 Hz – 20 kHz</p></li><li><p>Mikrofon</p><p>wielokierunkowy, impedancja ≤2200 Ω</p></li><li><p>Bateria</p><p>500 mAh / 3.7V</p></li><li><p>Czas ładowania</p><p>2,5 h</p></li><li><p>Port</p><p>USB-C</p></li><li><p>Kompatybilność</p><p>PC, PS4, PS5, smartfony</p></li><li><p>Zawartość zestawu</p><p>słuchawki Blitz, dongle USB, kabel USB-C 1,75M</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Rampage</p></li><li><p>Dane producenta</p><p>Segment Bilgisayar Dis Tic. Ltd. Sti, 34555, Deliklikaya Mh, Fersah 136, Istanbuł, Turcja, bilal.malik@segment.com.tr</p></li><li><p>Podmiot odpowiedzialny</p><p>Konsorcjum Fen sp. z o. o., Czarnkowska 13, 60-415 Poznań, rampage@fen.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/rampage.jpg",
  "images": [
    "galerie/s/sluchawki-rampage-blitz-wirel_79426.webp",
    "galerie/s/sluchawki-rampage-blitz-wirel_79425.webp",
    "galerie/s/sluchawki-rampage-blitz-wirel_79427.webp",
    "galerie/s/sluchawki-rampage-blitz-wirel_79428.webp",
    "galerie/s/sluchawki-rampage-blitz-wirel_79429.webp",
    "galerie/s/sluchawki-rampage-blitz-wirel_79430.webp",
    "galerie/s/sluchawki-rampage-blitz-wirel_79431.webp",
    "galerie/s/sluchawki-rampage-blitz-wirel_79432.webp",
    "galerie/s/sluchawki-rampage-blitz-wirel_79426.webp",
    "galerie/s/sluchawki-rampage-blitz-wirel_79425.webp",
    "galerie/s/sluchawki-rampage-blitz-wirel_79427.webp",
    "galerie/s/sluchawki-rampage-blitz-wirel_79428.webp",
    "galerie/s/sluchawki-rampage-blitz-wirel_79429.webp",
    "galerie/s/sluchawki-rampage-blitz-wirel_79430.webp",
    "galerie/s/sluchawki-rampage-blitz-wirel_79431.webp",
    "galerie/s/sluchawki-rampage-blitz-wirel_79432.webp"
  ],
  "manufacturer": "Rampage"
}