{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Karty dźwiękowe - Wzmacniacze DAC"
  ],
  "id": "20253",
  "code": "6953175791485",
  "name": "Transmiter bezprzewodowy FiiO BT11 – Black",
  "price": 249.0,
  "description": "<h2>FIIO BT11 – Bezprzewodowy dźwięk nowej generacji z LDAC i aptX Lossless</h2><p>Po czterech latach intensywnej pracy FIIO wprowadza przełomowy adapter Bluetooth – BT11. To kompaktowe, ale niezwykle wydajne urządzenie wprowadza LDAC na szeroką gamę sprzętów, oferując bezstratną jakość dźwięku i najnowsze technologie łączności bezprzewodowej.</p><h2>Wysoka wydajność dzięki nowemu układowi Bluetooth</h2><p>BT11 wykorzystuje flagowy układ Qualcomm QCC5181 z czterordzeniową architekturą i dwoma procesorami audio DSP Kalimba o częstotliwości 240 MHz. Obsługa LE Audio i Snapdragon Sound zapewnia niezwykle wysoką jakość dźwięku oraz niskie opóźnienia.</p><h2>Obsługa LDAC, aptX Lossless i aptX Adaptive</h2><p>Dzięki BT11 urządzenia takie jak iPhone 15, PS5 czy Nintendo Switch zyskują dostęp do kodeków LDAC, aptX Adaptive (96 kHz/24 bity) i aptX Lossless. Adapter zapewnia przesył bezstratnego audio oraz redukcję opóźnień do 50 ms, co czyni go idealnym rozwiązaniem dla graczy i melomanów.</p><h2>Bluetooth 5.4 i antena PDS</h2><p>Nowa wersja Bluetooth 5.4 oferuje większy zasięg, lepszą stabilność połączenia i niższe zużycie energii. Zintegrowana technologia anteny PDS znacząco poprawia siłę i zasięg sygnału, mimo niewielkich rozmiarów urządzenia.</p><h2>Plug &amp; Play – dla komputerów i urządzeń mobilnych</h2><p>BT11 działa natychmiast po podłączeniu – bez potrzeby instalacji sterowników. Współpracuje z laptopami i komputerami PC, umożliwiając odtwarzanie muzyki i filmów w jakości hi-res przez Bluetooth.</p><h2>Pełna obsługa kodeków Bluetooth</h2><p>Urządzenie obsługuje szeroką gamę kodeków audio: LDAC, SBC, aptX, aptX HD, aptX Adaptive, aptX Lossless oraz aptX Low Latency. Zapewnia to maksymalną kompatybilność z różnymi źródłami dźwięku i słuchawkami.</p><h2>Dwa urządzenia jednocześnie</h2><p>BT11 umożliwia jednoczesne połączenie z dwoma odbiornikami dźwięku. Udostępniaj muzykę znajomym lub rodzinie bez kompromisów w jakości audio.</p><h2>Rozbudowana funkcjonalność z aplikacją FIIO Control</h2><p>Za pomocą aplikacji FIIO Control App możesz konfigurować urządzenie, parować z dwoma źródłami i korzystać z przyszłych aktualizacji OTA. Wśród planowanych funkcji znajdują się m.in. kodek LC3, kontrola głośności, balans kanałów oraz zarządzanie listą sparowanych urządzeń.</p><h2>Styl i trwałość</h2><p>BT11 dostępny jest w dwóch klasycznych kolorach, z wytrzymałym, pozłacanym portem USB Type-C, odpornym na zużycie i utlenianie. To eleganckie i niezawodne rozwiązanie na lata.</p><h2>Szeroka kompatybilność</h2><p>BT11 współpracuje z iPhone 15, urządzeniami z iOS/iPadOS z portem USB-C, komputerami z Windows i macOS oraz konsolami PS5 i Nintendo Switch.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne</h2><ul class=\"list-specification\"><li><p>Standard Bluetooth</p><p>Bluetooth 5.4</p></li><li><p>Chipset</p><p>Qualcomm QCC5181 (flagowa platforma)</p></li><li><p>Obsługiwane kodeki</p><p>LDAC, aptX Lossless</p></li><li><p>Zasięg transmisji</p><p>Bardzo duży zasięg – stabilne połączenie bez zakłóceń</p></li><li><p>Funkcje dodatkowe</p><p>Parowanie z dwoma urządzeniami jednocześnie<br/>Wskaźnik RGB<br/>Rozszerzona funkcjonalność w aplikacji</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>FiiO</p></li><li><p>Dane producenta</p><p>FIIO Electronics Technology Co., Ltd., No.21 Longliang Road, Xialiang village, Longgui Street, Baiyun District, Guangzhou city,China,510540, sunny@fiio.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Multimedia Intelligent Products sp. j., Pl. Bankowy 2, 00-095 Warszawa, kontakt@mp3store.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/fiio.jpg",
  "images": [
    "galerie/t/transmiter-bezprzewodowy-fiio_77321.webp",
    "galerie/t/transmiter-bezprzewodowy-fiio_77322.webp",
    "galerie/t/transmiter-bezprzewodowy-fiio_77321.webp",
    "galerie/t/transmiter-bezprzewodowy-fiio_77322.webp"
  ],
  "manufacturer": "FiiO"
}