{
    "category": [
        "Hard-PC.pl",
        "Strefa Gracza",
        "Podkładki",
        "Podkładki Medium"
    ],
    "id": "20621",
    "code": "MP-24",
    "name": "Podkładka Rampage MP-24 RGB – 800x300mm",
    "price": 79.99,
    "description": "<h2>Rampage MP-24 – podkładka gamingowa pod mysz RGB 30 x 80 x 0,3 cm</h2><p><strong>Rampage MP-24</strong> to podkładka pod mysz, która zapewni ci komfort i styl na najwyższym poziomie. Dzięki dużej powierzchni <strong>800x300 mm</strong>, podświetleniu RGB i antypoślizgowej podstawie, ta podkładka jest idealnym wyborem dla graczy ceniących wygodę i wyjątkowy wygląd swojego stanowiska.</p><h2>Eleganckie podświetlenie RGB</h2><p>Rampage MP-24 wyróżnia się efektem podświetlenia <strong>RGB</strong>, który umożliwia dostosowanie wyglądu do twoich preferencji. Kolory i tryby podświetlenia możesz zmieniać za pomocą jednego przycisku, co pozwala na szybką personalizację stanowiska. Dzięki tej funkcji Rampage MP-24 idealnie dopasuje się do każdego stylu gamingowego, dodając mu wyrazistości i nowoczesności.</p><h2>Przestrzeń na komfortową grę</h2><p>Podkładka o wymiarach <strong>80x30 cm</strong> zapewnia komfortową powierzchnię zarówno na mysz, jak i klawiaturę, co pozwala na wygodną i nieograniczoną rozgrywkę. Gruba na <strong>3 mm</strong> i miękka powierzchnia oferuje stabilność i pełną kontrolę ruchów myszki. Dzięki temu podkładka Rampage MP-24 jest idealnym wyborem dla osób, które potrzebują sporo miejsca, aby swobodnie operować myszką i klawiaturą.</p><h2>Stabilność dzięki antypoślizgowej podstawie</h2><p>Rampage MP-24 posiada <strong>antypoślizgową podstawę</strong>, która utrzymuje ją na miejscu nawet podczas najbardziej intensywnych sesji gamingowych. Ważąca 480 g podkładka jest solidna i stabilna, zapewniając ci pełną kontrolę nad każdym ruchem. Możesz więc skupić się na grze bez obaw, że podkładka przesunie się w najmniej odpowiednim momencie.</p><h2>Wygodne zasilanie przez USB</h2><p>Podkładka Rampage MP-24 jest wyposażona w port <strong>Micro USB</strong>, co umożliwia łatwe podłączenie do komputera lub innego urządzenia z portem USB-A. Zasilana napięciem <strong>5V DC</strong>, zapewnia niezawodną pracę podświetlenia bez potrzeby dodatkowych kabli zasilających. To proste rozwiązanie, które pozwala cieszyć się efektami RGB bez komplikacji.</p><h2>Wytrzymała konstrukcja i 24-miesięczna gwarancja</h2><p>Rampage MP-24 to nie tylko estetyka i wygoda, ale również solidna konstrukcja stworzona z myślą o długotrwałym użytkowaniu. Podkładka objęta jest <strong>24-miesięczną gwarancją</strong>, co daje pewność wysokiej jakości i trwałości. Dzięki miękkiej powierzchni, podświetleniu RGB i antypoślizgowym właściwościom, Rampage MP-24 jest doskonałym wyborem dla graczy, którzy oczekują najwyższej funkcjonalności i stylu w jednym.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"list-specification\"><li>Podświetlenie RGB: regulacja kolorów i efektów za pomocą jednego przycisku.</li><li>Antypoślizgowa powierzchnia: stabilna i niezawodna w trakcie intensywnych rozgrywek.</li><li>Duża powierzchnia 800x300 mm: idealna przestrzeń na mysz i klawiaturę.</li><li>Miękki materiał: wygodny dla dłoni i zapewniający płynność ruchów.</li><li>Zasilanie przez odłączany kabel: łatwe podłączenie do dowolnego portu USB.</li></ul><h2>Dane techniczne</h2><ul class=\"list-specification\"><li><p>Oświetlenie</p><p>RGB</p></li><li><p>Przełączanie trybów oświetlenia</p><p>Kolor i efekt RGB można zmienić</p></li><li><p>Kolor</p><p>Czarny</p></li><li><p>Antypoślizgowe</p><p>Tak</p></li><li><p>Waga</p><p>480 g</p></li><li><p>Port wejściowy</p><p>Mikro</p></li><li><p>Napięcie znamionowe/prąd</p><p>5VDC/1.5A</p></li><li><p>Kształt</p><p>Prostokąt</p></li><li><p>Rozmiar produktu</p><p>800 × 300 × 3 mm</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Rampage</p></li><li><p>Dane producenta</p><p>Segment Bilgisayar Dis Tic. Ltd. Sti, 34555, Deliklikaya Mh, Fersah 136, Istanbuł, Turcja, bilal.malik@segment.com.tr</p></li><li><p>Podmiot odpowiedzialny</p><p>Konsorcjum Fen sp. z o. o., Czarnkowska 13, 60-415 Poznań, rampage@fen.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/rampage.jpg",
    "images": [
        "galerie/p/podkladka-rampage-mp-24-rgb-8_79958.webp",
        "galerie/p/podkladka-rampage-mp-24-rgb-8_79955.webp",
        "galerie/p/podkladka-rampage-mp-24-rgb-8_79956.webp",
        "galerie/p/podkladka-rampage-mp-24-rgb-8_79957.webp",
        "galerie/p/podkladka-rampage-mp-24-rgb-8_79958.webp",
        "galerie/p/podkladka-rampage-mp-24-rgb-8_79955.webp",
        "galerie/p/podkladka-rampage-mp-24-rgb-8_79956.webp",
        "galerie/p/podkladka-rampage-mp-24-rgb-8_79957.webp"
    ]
}