{
    "category": [
        "Hard-PC.pl",
        "Strefa Gracza",
        "Kierownice i akcesoria"
    ],
    "id": "18102",
    "code": "GAJO-386",
    "name": "Akcesoria do MOZA SR-P",
    "price": 84.9,
    "description": "<p>MOZA SR-P Accessory Kit to zestaw akcesoriów stworzony z myślą o personalizacji i dopasowaniu pedałów w Twoim symulatorze wyścigowym. Dzięki różnym sprężynom i ogranicznikowi możesz dostosować opór i skok pedałów do swoich preferencji, co zapewnia jeszcze bardziej realistyczne wrażenia z jazdy.</p><h2>Dopasuj pedały do swoich potrzeb</h2><p>MOZA SR-P Accessory Kit to idealne rozwiązanie dla każdego, kto chce maksymalnie spersonalizować swoje pedały wyścigowe. Dzięki różnym sprężynom możesz dostosować siłę nacisku tak, aby idealnie odpowiadała Twoim preferencjom. Dodatkowy ogranicznik skoku pedału hamulca umożliwia skrócenie drogi pedału, co przekłada się na bardziej dynamiczne i efektywne hamowanie.</p><h2>Dlaczego warto wybrać MOZA SR-P Accessory Kit?</h2><p>Zestaw akcesoriów MOZA SR-P pozwala na pełną personalizację Twojego zestawu pedałów, co jest kluczowe dla poprawy osiągów i komfortu jazdy. Niezależnie od tego, czy preferujesz miękkie czy twardsze pedały, MOZA SR-P Accessory Kit daje Ci możliwość dostosowania sprzętu do swoich potrzeb.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy</h2><ul class=\"list-specification\"><li>Regulacja oporu pedałów: Zestaw zawiera różne sprężyny, które umożliwiają dopasowanie poziomu oporu pedałów do Twojego stylu jazdy.</li><li>Ogranicznik skoku pedału hamulca: Pozwala skrócić skok pedału, co przekłada się na szybszą i bardziej precyzyjną reakcję podczas hamowania.</li><li>Personalizacja pedałów: Idealne narzędzie do tuningu Twojego zestawu MOZA SR-P, aby osiągnąć najlepszy komfort i kontrolę.</li><li>Łatwa instalacja: Zestaw jest prosty w montażu, co pozwala na szybką i bezproblemową wymianę elementów.</li></ul><h2>Dane techniczne</h2><ul class=\"list-specification\"><li><p>Kompatybilność</p><p>Pedały MOZA SR-P</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Moza Racing</p></li><li><p>Dane producenta</p><p>Gudsen Technology (HK) CO., Limited., RM 416/F HO KING COMM CTR 2-16 FAYUEN ST MONGKOK KL HongKong, support@mozaracing.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Caseking GmbH, Gaußstraße 1, 10589 Berlin, Deutschland, info@caseking.de</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/moza-racing.jpg",
    "images": [
        "galerie/a/akcesoria-do-moza-sr-p_66620.webp",
        "galerie/a/akcesoria-do-moza-sr-p_66620.webp"
    ]
}