{
  "category": [
    "Hard-PC.pl",
    "Akcesoria sieciowe",
    "Routery"
  ],
  "id": "18262",
  "code": "F3",
  "name": "Router WiFi Tenda F3 (300Mb/s b/g/n)",
  "price": 58.9,
  "description": "<p>Router bezprzewodowy Tenda F3 F3 zaprojektowano specjalnie do stosowania w inteligentnej sieci domowej.</p><h2>Najlepsze komponenty w trosce o jakość</h2><p>Układ scalony jest dla urządzenia tym, czym serce dla człowieka. Zaawansowany chip w routerze F3 zapewnia stabilną i wysoką wydajność sieci bezprzewodowej. Dzięki temu sprawia, że jest ona idealna do przesyłania muzyki, wgrywania zdjęć, rozmów wideo, strumieniowania filmów wysokiej jakości i innych czynności wymagających dużej przepustowości sieci. Łatwy interfejs ustawień sprawia, że użytkownik może bez wysiłku cieszyć się siecią bezprzewodową. Bez względu na to, czy jest pasjonatem techniki czy też początkującym użytkownikiem, konfigurację F3 przeprowadza się niezwykle łatwo i intuicyjnie, nie tracąc na nią czasu. F3 umożliwia łatwe i swobodne korzystanie z sieci.</p><h2>Łatwa konfiguracja</h2><p>Łatwy interfejs ustawień sprawia, że użytkownik może bez wysiłku cieszyć się siecią bezprzewodową. Bez względu na to, czy jest pasjonatem techniki czy też początkującym użytkownikiem, konfigurację F3 przeprowadza się niezwykle łatwo i intuicyjnie, nie tracąc na nią czasu. F3 umożliwia łatwe i swobodne korzystanie z sieci.</p><h2>Sieć WiFi w każdym zakątku domu - Zasięg sieci bezprzewodowej do 200 m2</h2><p>Trzy zewnętrzne anteny zwiększają zasięg sieci bezprzewodowej w pomieszczeniach, umożliwiając prawdziwe surfowanie po sieci. F3 pomaga utrzymać podłączenie urządzeń mobilnych, odtwarzaczy i komputerów z siecią bezprzewodową w niezawodny sposób i zwiększa jej zasięg tak, że dociera do każdego zakątka domu. Nie trzeba się więcej niepokoić o martwe punkty bez zasięgu sieci.</p><h2>Cała rodzina korzysta z surfowania po sieci - Sterowanie szerokością pasma</h2><p>Sterowanie szerokością pasma (bandwidth control) w oparciu o adres IP umożliwia przypisanie pasma do określonych komputerów po to by wydajność sieci nie była osłabiana. Można przypisać różne pasma do wielu zadań, by zapewnić każdemu użytkownikowi odpowiednią przepustowość. Jeśli często grasz w sieci, oglądasz filmy lub słuchasz muzyki przez Internet, to potrzebujesz znacznie większą przepustowość niż ktoś z Twojej rodziny, kto korzysta głównie z poczty elektronicznej. Dostosuj więc sieć do różnych potrzeb, ustawiając dla każdego odpowiednią przepustowość zgodnie z jego zapotrzebowaniem. Tym samym znacznie zwiększysz wydajność sieci i w pełni wykorzystasz możliwości routera.</p><h2>Łatwa konfiguracja</h2><p>Prosty konfigurator ustawień sprawia, że użytkownik może bez wysiłku cieszyć się siecią bezprzewodową. Bez względu na to, czy jest pasjonatem techniki czy też początkującym użytkownikiem, konfigurację F3 przeprowadza się niezwykle łatwo i intuicyjnie, nie tracąc na nie czasu.</p><p>Przepustowość sieci bezprzewodowej do 300 Mbps sprawia, że jest ona idealna do przesyłania muzyki, ładowania zdjęć, rozmów wideo, strumieniowania wideo w wysokiej jakości i innych czynności wymagających dużej przepustowości.</p><p>3 wielokierunkowe anteny każda o zysku 5dBi zapewniają, że sieć bezprzewodowa będzie dostępna w każdym zakątku domu. Można korzystać z pełnego zasięgu sieci bez żadnych opóźnień.</p><p>Zwiększony poziom zabezpieczeń dzięki obsłudze mechanizmów szyfrujących WPA, WPA2, WPA-PSK/WPA2-PSK.</p><p>Sterowanie szerokością pasma w oparciu o adres IP umożliwia administratorowi przypisanie odpowiedniej części pasma sieci do każdego komputera.</p><p>Bardzo prosty interfejs ustawień pomaga bez wysiłku uzyskać dostęp do Internetu.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Standardowy i protokół</p><p>IEEE802.3, IEEE802.3u,IEEE802.3ab</p></li><li><p>Interfejsy</p><p>1*10/100Mbps WAN port<br/>3*10/100Mbps LAN ports</p></li><li><p>Antena</p><p>3*5dBi external antennas</p></li><li><p>Przycisk</p><p>1*RST</p></li><li><p>Moc</p><p>Input AC 100-240V~50/60Hz 0.6A<br/>Output DC 9V0.6A</p></li><li><p>Wymiar</p><p>185.6*118.4*31.2mm</p></li><li><p>Wskaźnik ledowy</p><p>SYS*1</p></li><li><p>Standard bezprzewodowy</p><p>IEEE 802.11b/g/n 2.4GHz</p></li><li><p>Szybkość przesyłania danych</p><p>2.4GHz</p><p>Up to 300Mbps</p></li><li><p>Częstotliwość</p><p>2.4GHz</p></li><li><p>Moc transmisji</p><p>CE &lt;20dBm</p></li><li><p>Podstawowe funkcje</p><p>WiFi On/Off</p></li><li><p>Ochrona bezprzewodowa</p><p>WPA/WPA2, WPA-PSK/WPA2-PSK</p></li><li><p>Typ połączenia internetowego</p><p>PPPoE, Dynamic IP, Static IP<br/>PPPoE(Russia), PPTP(Russia), L2TP(Russia)</p></li><li><p>Tryb pracy</p><p>Wireless Router Mode<br/>Universal Repeater Mode<br/>WISP Mode<br/>AP Mode</p></li><li><p>DHCP serwer</p><p>DHCP Server<br/>DHCP Client List<br/>DHCP Reservation</p></li><li><p>Wirtualny serwer</p><p>Port Forwarding<br/>DMZ Host<br/>UPnP</p></li><li><p>Bezpieczeństwo</p><p>Client Filter <br/>Parental Control(support black list and white list)<br/>Remote Web Management</p></li><li><p>Zapora</p><p>Forbid UDP flood attack<br/>Forbid TCP flood attack<br/>Forbid ICMP attack<br/>Forbid WAN PING from internet</p></li><li><p>DDNS</p><p>no-ip,DynDNS,Oray<br/>VPN<br/>IPsec pass through<br/>PPTP pass through<br/>L2TP pass through</p></li><li><p>Cechy szczególne</p><p>Smart WiFi Schedule</p></li><li><p>Inne</p><p>Bandwidth Control<br/>MAC Clone<br/>System Log<br/>Backup &amp; Restore configurations<br/>Firmware upgradeable via browser<br/>IPv6 Features Supported（just in Bangladesh）</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Tenda</p></li><li><p>Dane producenta</p><p>Tenda Polska Sp. z o.o.; Górczewska 216, 01-460 Warszawa, Polska, support.pl@tenda.cn</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/tenda.jpg",
  "images": [
    "galerie/r/router-wifi-tenda-f3-300mb-s_67773.webp",
    "galerie/r/router-wifi-tenda-f3-300mb-s_67774.webp",
    "galerie/r/router-wifi-tenda-f3-300mb-s_67775.webp",
    "galerie/r/router-wifi-tenda-f3-300mb-s_67776.webp",
    "galerie/r/router-wifi-tenda-f3-300mb-s_67777.webp",
    "galerie/r/router-wifi-tenda-f3-300mb-s_67773.webp",
    "galerie/r/router-wifi-tenda-f3-300mb-s_67774.webp",
    "galerie/r/router-wifi-tenda-f3-300mb-s_67775.webp",
    "galerie/r/router-wifi-tenda-f3-300mb-s_67776.webp",
    "galerie/r/router-wifi-tenda-f3-300mb-s_67777.webp"
  ],
  "manufacturer": "Tenda"
}