{
  "category": [
    "Hard-PC.pl",
    "Podzespoły komputerowe",
    "Chłodzenie",
    "Chłodzenia na CPU"
  ],
  "id": "19504",
  "code": "0814256002288",
  "name": "Chłodzenie Thermalright Frost Spirit 140",
  "price": 279.0,
  "description": "<h2>Thermalright Frost Spirit 140 - maksymalna wydajność i zawsze stabilne temperatury</h2><p>Potrzebujesz chłodzenia powietrzem, dzięki któremu Twój procesor zostanie optymalnie schłodzony niezależnie od tego, jak duże będzie w danym momencie obciążenie systemu? Zależy Ci na wydajności i trwałości takiego sprzętu? Chciałbyś, by dodatkowo dobrze prezentował się on w komputerowej obudowie? Jeśli na choć jedno z tych pytań odpowiedziałeś twierdząco, koniecznie zwróć uwagę na prezentowany model chłodzenia CPU marki Thermalright, bo spełnia on wszystkie te wymagania. Zastosowano w nim konstrukcję dual tower, niezawodny aluminiowy radiator, cztery niklowane ciepłowody 8 mm i dwa bardzo wydajne wentylatory. Wszystko po to, by nawet podczas intensywnej gry czy pracy z zaawansowanymi aplikacjami Twój procesor zachowywał stabilną temperaturę. Czytaj dalej i dowiedz się, dlaczego jeszcze warto postawić właśnie na ten model chłodzenia CPU.</p><h2>Mocno klasyczny design i dobrze przemyślana konstrukcja</h2><p>Chłodzenie procesora Thermalright Frost Spirit 140 wyróżnia się estetycznym i nowoczesnym designem. Z drugiej strony zastosowane w nim kolorystyka i forma mocno idą w kierunku dobrze pojętego minimalizmu. Jest zatem niemal pewne, że model ten idealnie wpasuje się w Twoją obudowę, nie kolidując z resztą wyposażenia.</p><p>Wysoka jakość materiałów w tym chłodzeniu (m.in. aluminiowe żebra radiatora i niklowana podstawa z miedzi) zapewnia nie tylko doskonałe właściwości termiczne, ale również sprzyja trwałości i odporności na korozję. Zwiększenie powierzchni odprowadzania ciepła osiągnięto tu dzięki zastosowaniu konstrukcji dual tower, natomiast cztery niklowane ciepłowody o średnicy 8 mm szybko transportują ciepło z procesora do aluminiowych żeber radiatora, gdzie następnie jest ono równomiernie rozpraszane. Takie rozwiązania pozwalają na zachowanie stabilnych temperatur nawet jeśli często grasz w zaawansowane gry, zajmujesz się obróbką grafiki lub wideo czy pracujesz na innych obciążających system aplikacjach (np. obliczeniowych).</p><h2>Dwa ciche wentylatory różnej wielkości (wyposażone w złącza 4-pin PWM)</h2><p>Płynną i bardzo cichą pracę dwóch wentylatorów w chłodzeniu CPU Thermalright Frost Spirit 140 zapewniają zastosowane w nich łożyska S-FDB V2 (Second Generation Fluid Dynamic Bearing). Wentylatory są tutaj różnej wielkości (120 i 140 mm średnicy), jednak oba mogą pochwalić się prędkością obrotową na poziomie 1500 RPM ±10% i niskim poziomem generowanego hałasu (25,6 dBA). Przepływ powietrza w przypadku modelu TL-C12 to 66,17 CFM, natomiast w przypadku TL-D14 wynosi on 77,8 CFM. Oba wentylatory dostosowują swoje działanie do obciążenia systemu w danym momencie (wyposażone zostały w złącze 4-pin PWM) - działają wolniej, gdy obciążenie jest niewielkie oraz szybciej, gdy zachodzi potrzeba obniżenia temperatury procesora. W jednym i drugim przypadku są jednak niemal niesłyszalne, zatem nie przeszkadzają ani w grze, ani w pracy, ani podczas innych zadań wykonywanych przed ekranem komputera.</p><h2>Szeroka kompatybilność - model przyjazny dla użytkownika</h2><p>Chcesz zastosować chłodzenie CPU Thermalright Frost Spirit 140 w nowoczesnej konfiguracji? A może stwierdziłeś, że nadszedł już czas, by zmodernizować swój starszy nieco system? Bez względu na to, jakie są Twoje motywacje i potrzeby, prezentowany model pozytywnie zaskoczy Cię swoją szeroką kompatybilnością. Dość powiedzieć, że obsługuje on bardzo wiele gniazd Intel (LGA115X, LGA1200, LGA1700, LGA1851, LGA2011 oraz LGA2066) i dwa gniazda AMD ( AM4 i AM5).</p><h2>Prosta instalacja chłodzenia CPU w komputerowej obudowie</h2><p>Zestaw montażowy? Ależ tak! Do tego modelu chłodzenia procesora producent takowy załącza. Co więcej, jest to zestaw niezwykle intuicyjny - taki, by bez problemu mógł go użyć nawet ktoś, kto ma niewielkie doświadczenie w instalowaniu chłodzeń w obudowie. A że mamy tu do czynienia z dobrze dopasowanymi elementami i z materiałami wysokiej jakości, chłodzenie to zainstalujesz nie tylko łatwo, ale i w bezpieczny sposób, gwarantujący jego trwałość i niezawodność.</p><h2>Podsumowanie</h2><p>Model Thermalright Frost Spirit 140 to chłodzenie, które łączy w sobie wysoką wydajność, cichą pracę i elegancki wygląd. Dzięki zaawansowanym rozwiązaniom technologicznym, przemyślanej konstrukcji, solidnym materiałom i szerokiej kompatybilności jest to produkt, który spełni oczekiwania zarówno zapalonych graczy, jak i osób używających komputera do pracy. Bez względu więc na to, czy szukasz chłodzenia procesora do wymagającego zestawu gamingowego, czy też potrzebujesz niezawodności w związku z wykonywaniem zadań zawodowych, Frost Spirit 140 z pewnością sprosta Twoim wymaganiom.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><!-- ATRYBUTY--><!-- <li>Atrybut: wartość</li>--><li><p>Typ</p><p>Dual tower</p></li><li><p>Wymiary</p><p>140 mm x 121 mm x 158 mm</p></li><li><p>Materiał</p><p>Aluminiowe żebra, niklowana miedziana podstawa</p></li><li><p>Ciepłowody</p><p>4 x 8 mm</p></li><li><p>Wentylator 1</p><p>TL-C12</p></li><li><p>Wymiary</p><p>120 mm x 120 mm x 25 mm</p></li><li><p>Prędkość obrotowa</p><p>1500 RPM ±10%</p></li><li><p>Poziom hałasu</p><p>maks. 25,6 dBA</p></li><li><p>Przepływ powietrza</p><p>66,17 CFM</p></li><li><p>Ciśnienie powietrza</p><p>2,1 mm H2O</p></li><li><p>Natężenie prądu</p><p>0,20 A</p></li><li><p>Złącze</p><p>4-pin PWM</p></li><li><p>Typ łożysk</p><p>S-FDB</p></li><li><p>Wentylator 2</p><p>TL-D14</p></li><li><p>Wymiary</p><p>140 mm x 152 mm x 27 mm</p></li><li><p>Prędkość obrotowa</p><p>1500 RPM ±10%</p></li><li><p>Poziom hałasu</p><p>maks. 25,6 dBA</p></li><li><p>Przepływ powietrza</p><p>77,8 CFM</p></li><li><p>Ciśnienie powietrza</p><p>2,09 mm H2O</p></li><li><p>Natężenie prądu</p><p>0,20 A</p></li><li><p>Złącze</p><p>4-pin PWM</p></li><li><p>Typ łożysk</p><p>S-FDB</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Thermalright</p></li><li><p>Dane producenta</p><p>LEA-MIN TECHNOLOGIES CO., LTD., No.389-2, Beiyang Rd., Fengyuan Dist.,Taichung City 42084, Taiwan</p></li><li><p>Podmiot odpowiedzialny</p><p>Jarosław Arczyński ITPC.NET.PL ,Strefowa 6, 36-060 Głogów Małopolski, biuro@itpc.net.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/thermalright.jpg",
  "images": [
    "galerie/c/chlodzenie-thermalright-frost_72031.webp",
    "galerie/c/chlodzenie-thermalright-frost_72032.webp",
    "galerie/c/chlodzenie-thermalright-frost_72033.webp",
    "galerie/c/chlodzenie-thermalright-frost_72034.webp",
    "galerie/c/chlodzenie-thermalright-frost_72035.webp",
    "galerie/c/chlodzenie-thermalright-frost_72031.webp",
    "galerie/c/chlodzenie-thermalright-frost_72032.webp",
    "galerie/c/chlodzenie-thermalright-frost_72033.webp",
    "galerie/c/chlodzenie-thermalright-frost_72034.webp",
    "galerie/c/chlodzenie-thermalright-frost_72035.webp"
  ],
  "manufacturer": "Thermalright"
}