{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Słuchawki nauszne/wokółuszne"
  ],
  "id": "11804",
  "code": "TS-450",
  "name": "Słuchawki Takstar TS-450 Black",
  "price": 99.0,
  "description": "OPIS  Każdy kolejny akapit ma być otoczony znacznikami <p></p>, poniżej przykład <p>Wysoka jakość dźwięku w słuchawkach potrafi zmienić nawet dobrze znany nam utwór. Słuchanie muzyki na słuchawkach takich jak Takstar TS-450 pozwoli nam na nowo odkryć nasze ulubione piosenki ciesząc się przy tym niesamowitą wygodą.</p><h2>Konstrukcja dopasowująca się do kształtu głowy</h2><p>Słuchawki nauszne Takstar TS-450 to model, który oferuje komfort użytkowania. Lekka konstrukcja, nauszniki wykonane z miękkiej pianki dopasowującej się do kształtu głowy i obszyty kabłąk sprawiają, że korzystanie z słuchawek TS-450 przez długi czas nie będzie wiązało się z uczuciem dyskomfortu.</p><p>Takstar TS-450 to model, który można dopasować do wielkości czy kształtu głowy. Konstrukcja posiada regulowany kabłąk, który pozwala na dopasowanie słuchawek według naszych preferencji.</p><h2>Poczuj każdy dźwięk</h2><p>Aby zapewnić jak najlepszą jakość dźwięku w słuchawkach Takstar TS-450 producent wykorzystał specjalną membranę PET w przetworniku dynamicznym, która odpowiada za naturalną reprodukcję muzycznych detali i szeroką scenę muzyczną. Przetwornik ustawiony jest pod specjalnym kątem, co wpływa na komfort słuchania muzyki.</p><p>Z racji zamkniętej konstrukcji słuchawek i dopasowanym nausznikom słuchawki Takstar TS-450 świetnie radzą sobie z izolacją dźwięków otoczenia. Oddaj się muzyce i nie pozwól aby zewnętrzny hałas Ci w tym przeszkodził.</p><h2>Wysokiej jakości kabel gwarantuje świetną jakość muzyki</h2><p>Słuchawki Takstar TS-450 to model przewodowy, który został wyposażony w kabel audio posiadający wysokiej klasy przewodniki OFC. Element ten sprawia, że przy korzystaniu z słuchawek doświadczymy najwyższą jakość sygnału dźwiękowego. Model słuchawek możemy podłączyć do każdego urządzenia posiadającego złącze audio 3,5 mm lub 6,3 mm (przejściówka w zestawie).</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"attribs\"><!-- ATRYBUTY --><li>Stabilna membrana PET doskonale odtwarza szczegóły muzyczne, pole dźwiękowe i jego warstwy</li><li>Pady nauszne z wysokobiałkowej skóry PU zapewniają wygodne noszenie</li><li>Zamknięta komora akustyczna oraz szczelne nausznice dla doskonałej izolacji dźwiękowej</li><li>Ergonomiczna budowa pasuje bez problemów do różnych kształtów głowy</li><li>Wysokiej klasy kabel OFC skutecznie zmniejszający utratę jakości dźwięku</li></ul><h2>Dane techniczne:</h2><ul class=\"list-specification\">ATRYBUTY --&gt;<li><p>Średnica przetwornika</p><p>40mm</p></li><li><p>Moc znamionowa</p><p>20mW</p></li><li><p>Długość kabla</p><p>1,6 m</p></li><li><p>Wtyczka adaptera</p><p>Pozłacana 3,5 mm / 6,35 mm</p></li><li><p>Zasada działania przetwornika</p><p>Dynamiczny</p></li><li><p>Max. moc</p><p>50mW</p></li><li><p>Pasmo przenoszenia</p><p>10 Hz-25 kHz</p></li><li><p>Czułość</p><p>97 ± 3dB przy 1 kHz</p></li><li><p>Waga</p><p>220g</p></li><li><p>W zestawie</p><p>Słuchawki TS-450<br/>Pozłacany adapter 3,5 mm do 6,3 mm<br/>Pokrowiec do przenoszenia<br/>Instrukcja obsługi</p></li><li></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Takstar</p></li><li><p>Dane producenta</p><p>Takstar Innovation Park, Xiagang Road, Longxi Street, Boluo County, Huizhou, Guangdong, sales @ takstar.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Multimedia Intelligent Products sp. j., Pl. Bankowy 2, 00-095 Warszawa, kontakt@mp3store.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/takstar.jpg",
  "images": [
    "galerie/s/sluchawki-takstar-ts-450-blac_40455.webp",
    "galerie/s/sluchawki-takstar-ts-450-blac_40454.webp",
    "galerie/s/sluchawki-takstar-ts-450-blac_40456.webp",
    "galerie/s/sluchawki-takstar-ts-450-blac_40455.webp",
    "galerie/s/sluchawki-takstar-ts-450-blac_40454.webp",
    "galerie/s/sluchawki-takstar-ts-450-blac_40456.webp"
  ],
  "manufacturer": "Takstar"
}