{
    "category": [
        "Hard-PC.pl",
        "Strefa Dźwięku",
        "Karty dźwiękowe - Wzmacniacze DAC"
    ],
    "id": "15975",
    "code": "BTA30 Pro",
    "name": "Transmiter bezprzewodowy FiiO BTA30 Pro DAC Bluetooth",
    "price": 649.0,
    "description": "<p>Stworzony dla prawdziwych pasjonatów dźwięku, BTA30 Pro to twórca wspaniałych brzmień, który w pełni wydobywa potencjał Twojego sprzętu audio. Z trzema trybami pracy i czterema funkcjami, BTA30 Pro to wszechstronne urządzenie, które rewolucjonizuje Twoje doznania dźwiękowe.</p><p>BTA30 Pro to nie tylko wzmacniacz, to magia dźwięku w najczystszej postaci. To urządzenie, które zmienia zwykłe słuchanie muzyki w wyjątkowe przeżycie. Wykorzystaj jego niezrównane możliwości, aby ożywić każde urządzenie audio w Twoim otoczeniu - telewizory, głośniki, komputery - dając im nowe życie i dostarczając Ci niesamowite chwile odsłuchu.</p><p>Zawartość BTA30 Pro to prawdziwa uczta dla audiofilów. Kodek LDAC podtrzymuje standardy Hi-Res z próbkowaniem 96 kHz/24 bitów - BTA30 Pro to jeden z nielicznych, który posiada zdolność zarówno do nadawania, jak i odbierania tego formatu. To właśnie dzięki niemu możesz cieszyć się bezstratnym przesyłaniem dźwięku na wyjątkowo wysokim poziomie.</p><p>Przeniesienie się w świat dźwięku w najwyższej jakości jest teraz możliwe dzięki dekodowaniu XMOS. Układ XMOS w BTA30 Pro bez trudu obsługuje szeroki zakres formatów audio, zapewniając wyjątkową jakość dźwięku aż do 384kHz/32bit PCM i natywnego DSD256.</p><p>Odkryj tajemnice swojej ulubionej muzyki dzięki wysokowydajnemu DAC ES9038Q2M. Jego konwersja cyfrowo-analogowa otwiera przed Tobą nowe światy dźwięku, odkrywając każdy niuans i detale. Kondensatory foliowe pracują w harmonii z ES9038Q2M, dostarczając jeszcze czystszych i bardziej przejrzystych dźwięków.</p><p>BTA30 Pro to również symfonia DSP - niezależny procesor DSP umożliwia upsampling cyfrowych sygnałów audio do 384 kHz. To innowacja, która wzbogaca Twoje wrażenia dźwiękowe, sprawiając, że brzmienie jest jeszcze bardziej dokładne i nasycone.</p><p>Układ Bluetooth Qualcomm CSR8675 w BTA30 Pro to kwintesencja zaawansowanej technologii audio. Obsługuje on przetwarzanie dźwięku w rozdzielczości 32 bitów, integrując różnorodne funkcje dekodowania Bluetooth w jednym zgrabnym urządzeniu.</p><p>BTA30 Pro to nie tylko wzmacniacz - to odkrycie nowych możliwości dźwięku w każdym miejscu. Trzy tryby pracy otwierają przed Tobą nieograniczone opcje. W trybie odbioru Bluetooth podłączysz swój telefon lub odtwarzacz muzyczny, ożywiając swoją domową konfigurację dźwiękową. W trybie nadawania Bluetooth stworzysz własne kino dźwięku wysokiej rozdzielczości, a w trybie cyfrowego dekodowania wydobędziesz najlepszy dźwięk z komputera lub innych urządzeń.</p><p>BTA30 Pro to kontrola w Twoich rękach - jeden przycisk zapewnia łatwą nawigację między źródłami wejściowymi, a wybór między priorytetem jakości dźwięku a opóźnieniem pozwala zoptymalizować dźwięk do Twoich potrzeb.</p><p>Stworzysz kompleksowy system Bluetooth dzięki BTA30 Pro - solidna konstrukcja ze stopu aluminium gwarantuje stabilne połączenia i transmisję na większe odległości, a jednocześnie wprowadza luksusowy wygląd do Twojego wnętrza.</p><p>BTA30 Pro to wizja przyszłości dźwięku, osadzona w eleganckim korpusie. To harmonia dźwięku i designu, której efektem jest urządzenie idealne dla prawdziwych miłośników muzyki. Przeżyj dźwięki na nowo dzięki BTA30 Pro - Twojemu nowemu centrum muzycznemu.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Układ Bluetooth</p><p>CSR8675</p></li><li><p>Wersja Bluetooth</p><p>5.0</p></li><li><p>Układ DSP</p><p>CT7302</p></li><li><p>Układ DAC</p><p>ES9038Q2M</p></li><li><p>Obsługa formatów Bluetooth (odbiór)</p><p>SBC/AAC/aptX/aptX HD/LDAC</p></li><li><p>Obsługa formatów Bluetooth (nadawanie)</p><p>SBC/aptX/aptX LL/aptX HD/LDAC</p></li><li><p>Dekodowanie (złącze optyczne)</p><p>96k/24bit</p></li><li><p>Dekodowanie (złącze koaksjalne)</p><p>384k/24bit, DSD128 (dop)</p></li><li><p>Wyjście USB Audio</p><p>384k/24bit, DSD256 (dop)</p></li><li><p>Zasięg bezprzewodowy</p><p>około 30 metrów (bez przeszkód, kodek SBC)</p></li><li><p>Wyjście analogowe</p><p>RCA (Max 3Vrms)</p></li><li><p>Wyjście cyfrowe</p><p>optyczne + koaksjalne</p></li><li><p>Wejście cyfrowe</p><p>optyczne + koaksjalne</p></li><li><p>RCA THD+N</p><p>＜0.0008% (USB in)</p></li><li><p>RCA SNR</p><p>118dB</p></li><li><p>Częstotliwość próbkowania (wyjścia cyfrowe)</p><p>koaksjalne obsługuje do 384kHz/24bit, DSD128 (DoP)<br/>optyczne obsługuje do 192kHz/24 bit</p></li><li><p>Interfejs USB</p><p>Typu C</p></li><li><p>Interfejs anteny</p><p>BNC2.5</p></li><li><p>Wymiary</p><p>120x55x25.8mm</p></li><li><p>Waga</p><p>145g</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>FiiO</p></li><li><p>Dane producenta</p><p>FIIO Electronics Technology Co., Ltd., No.21 Longliang Road, Xialiang village, Longgui Street, Baiyun District, Guangzhou city,China,510540, sunny@fiio.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Multimedia Intelligent Products sp. j., Pl. Bankowy 2, 00-095 Warszawa, kontakt@mp3store.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/fiio.jpg",
    "images": [
        "galerie/t/transmiter-bezprzewodowy-fiio_56772.webp",
        "galerie/t/transmiter-bezprzewodowy-fiio_56773.webp",
        "galerie/t/transmiter-bezprzewodowy-fiio_56774.webp",
        "galerie/t/transmiter-bezprzewodowy-fiio_56772.webp",
        "galerie/t/transmiter-bezprzewodowy-fiio_56773.webp",
        "galerie/t/transmiter-bezprzewodowy-fiio_56774.webp"
    ]
}