{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Akcesoria"
  ],
  "id": "13707",
  "code": "MSHIELD-CABIN-SET",
  "name": "Zestaw Kabina Akustyczna, Statyw, Pop-Filtr, Półka",
  "price": 256.9,
  "description": "OPIS  Każdy kolejny akapit ma być otoczony znacznikami <p></p>, poniżej przykład <h2>Bogaty zestaw akcesoriów do mikrofonu.</h2><p>Mozos Mshield Cabin Set poprawi jakość twoich nagrań w niesprzyjających warunkach otoczenia. Ekran studyjny od firmy MOZOS to lekka i przenośna konstrukcja z gwintowanym adapterem 3/8″ – 5/8″ do statywów i uchwytów mikrofonowych. Wysokiej jakości materiał dźwiękochłonny EVA spowoduje ogromną poprawę możliwości akustycznych przy pomieszczeniach do tego nie przeznaczonych. Nasza kabina zabiera użytkownika w zupełnie nowe miejsce. Wymiar profesjonalnego studia nagraniowego. Spraw swojemu chłopakowi, dziewczynie, dziecku radość i ułatw rozwijanie pasji. Nasz ekran posiada aż 5 paneli dźwiękochłonnych ze składaną konstrukcją z tworzywa. Pozwala to na łatwe przenoszenie go w dowolne miejsce bez nadmiernego ciężaru. W zestawie znajduje się również oprócz kabiny, wysoki i stabilny statyw typu tripod, pop filter oraz uniwersalna tacka na interfejs. Pozostałe elementy nie wchodzą w skład zestawu a mają jedynie ukazać przykładowe zastosowanie.</p><figure><img alt=\"\" height=\"1200\" src=\"galerie/z/zestaw-kabina-akustyczna-stat_49203.webp\" width=\"1200\"/></figure><h2>Osłona akustyczna to niezbędne akcesorium w twoim studiu nagraniowym.</h2><p>Ze względu na swoją niewielką masę oraz składaną konstrukcję z tworzywa, staje się, przenośnym rozwiązaniem na wszystkie bolączki niededykowanych pomieszczeń nagraniowych. Mikrofon można zamontować bezpośrednio na podstawie uchwytu lub przykręcić do koszyka antywibracyjnego (dostępnego w naszym sklepie). Jest to niezbędny produkt by móc przejść na wyższy poziom nagrywania niewielkim kosztem. Poza walorami dźwiękowymi warto pamiętać o sprawach wizualnych. W przypadku nagrań filmowych np. Youtube, istotne jest również by konstrukcja nie wprowadzała żadnych blików świetlnych. Dzięki odpowiedniej farbie antyrefleksyjnej i kolorze czarnym konstrukcji niwelujemy tego typu problemy niemal do zera. Próżno szukać podobnych rozwiązań na rynku w danym budżecie.</p><h2>Uniwersalna tacka w zestawie.</h2><p>Często zastanawiasz się jak zorganizować swoje stanowisko pracy i zabawy aby zmaksymalizować komfort? Mozos TNIA1 to półka która wiele ułatwia. Wystarczy szybki montaż za pomocą prostego uchwytu i twój statyw mikrofonowy otrzyma nowe funkcje. Produkt wykonany jest z wysokiej jakości metalu, ma dużą nośność, jest stabilny w użyciu. Obejma wykonana jest z elastycznego materiału gumowego, ma szerokie zastosowanie i kompatybilność ze statywami. Półka idealnie sprawdzi się pod audio interfejs, mikser, słuchawki, mikrofony itd. Z pewnością twoje domowe studio zyska na jeszcze większej funkcjonalności.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"list-specification\"><li>Oryginalna kabina akustyczna polskiej marki Mozos.</li><li>Składana, lekka konstrukcja z dużymi możliwościami mobilnymi.</li><li>Duża powierzchnia dźwiękochłonna.</li><li>Aż 5 paneli składanych z możliwością regulacji kąta domykania.</li><li>Łatwy montaż nawet dla początkujących użytkowników.</li></ul><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Maksymalny udźwig statywu</p><p>8 kg.</p></li><li><p>Maksymalna wysokość</p><p>180 cm.</p></li><li><p>Materiał statywu</p><p>stal.</p></li><li><p>Materiał osłony akustycznej</p><p>plastik, gąbka.</p></li><li><p>Rozmiar osłony akustycznej</p><p>69 (otwarta) * 26 cm, 20 (złożona) * 26 cm</p></li><li><p>W pudełku</p><p>1 * osłona dźwiękowa (z akcesoriami montażowymi)<br/>1 * statyw (tripod).<br/>1 * taca na interfejs itp.<br/>1 * filtr pop.</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>MOZOS</p></li><li><p>Dane producenta</p><p>MOZOS SP. Z O.O., Sokratesa 13/37, 01-909 Warszawa, sklep@mozos.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/mozos.jpg",
  "images": [
    "galerie/z/zestaw-kabina-akustyczna-stat_49202.webp",
    "galerie/z/zestaw-kabina-akustyczna-stat_49203.webp",
    "galerie/z/zestaw-kabina-akustyczna-stat_49204.webp",
    "galerie/z/zestaw-kabina-akustyczna-stat_49205.webp",
    "galerie/z/zestaw-kabina-akustyczna-stat_49206.webp",
    "galerie/z/zestaw-kabina-akustyczna-stat_49207.webp",
    "galerie/z/zestaw-kabina-akustyczna-stat_49208.webp",
    "galerie/z/zestaw-kabina-akustyczna-stat_49202.webp",
    "galerie/z/zestaw-kabina-akustyczna-stat_49203.webp",
    "galerie/z/zestaw-kabina-akustyczna-stat_49204.webp",
    "galerie/z/zestaw-kabina-akustyczna-stat_49205.webp",
    "galerie/z/zestaw-kabina-akustyczna-stat_49206.webp",
    "galerie/z/zestaw-kabina-akustyczna-stat_49207.webp",
    "galerie/z/zestaw-kabina-akustyczna-stat_49208.webp"
  ],
  "manufacturer": "MOZOS"
}