{
    "category": [
        "Hard-PC.pl",
        "Strefa Dźwięku",
        "Głośniki - Zestawy 2.0"
    ],
    "id": "15866",
    "code": "R1700BTs brown",
    "name": "Głośniki Edifier R1700BTs 2.0 Brązowe",
    "price": 479.0,
    "description": "OPIS  Każdy kolejny akapit ma być otoczony znacznikami <p></p>, poniżej przykład <p>Oglądanie filmów czy słuchanie muzyki przy głośnikach oferujących wysoką jakość muzyki pozwala nam cieszyć się każdym dźwiękiem. Głośniki Edifier R1700BTS 2.0 to modele, które nie tylko zapewnią nam znakomity wydźwięk, ale również będą świetnie prezentować się na meblościance czy biurku.</p><h2>Stylowy design w stylu vintage</h2><p>Głośniki muszą przede wszystkim świetnie grać, ale ich strona wizualna jest również bardzo ważna. Głośniki Edifier R1700BTS 2.0 to stylowe modele, które cechują się stylowym i eleganckim designem vintage. Producent wykorzystał tutaj drewnopodobną obudowę wykonaną z płyty pilśniowej MDF, która nie tylko świetnie się prezentuje, ale również zmniejsza wibracje powstające podczas pracy głośników. Ukośne satelity w głośnikach RT1700BTS skierowane są w stronę użytkownika, dzięki czemu jest on w stanie usłyszeć każdy dźwięk. Głośniki charakteryzują się kompaktowym i niewielkim rozmiarem, a także stylowym wykończeniem przez co świetnie będą prezentować się na półce, niezależnie od wystroju wnętrza.</p><h2>Najwyższa jakość dźwięku</h2><p>Głośniki studyjne Edifier R1700BTS to zestaw 2.0, który został wyposażony w profesjonalny wzmacniacz klasy D z funkcją DSP oraz DRC. Producent wyposażył monitory w głośniki tonów średnich/niskich o średnicy 4 cale oraz głośnik tonów wysokich, którego średnica wynosi 19 mm. Całkowita moc zestawu Edifeir R1700BTS 2.0 to 66 Watt!</p><p>Na panelu bocznym głośników Edifier R1700BTS 2.0 umieszczone zostały pokrętła za pomocą których użytkownik jest w stanie regulować poziom niski i wysokich tonów oraz poziom głośności. Na pokładzie znajdziemy również wyjście Sub Out pozwalające na podłączenie zewnętrznego subwoofera.</p><h2>Bezprzewodowa technologia przesyłania muzyki</h2><p>Edifier R1700BTS 2.0 to głośniki studyjne, które został wyposażone w bezprzewodową technologię Bluetooth 5.0 wspierająca kodeki aptX! Pozwala to na odtwarzanie muzyki bezpośrednio z telefonu, tabletu czy laptopa. Kodek aptX zapewnia bezstratne przesyłanie sygnału!</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:<!-- ATRYBUTY --></h2><ul class=\"list-specification\"><li><p>Całkowita moc wyjściowa</p><p>R/L(wysokie tony) 15W+15W ; <br/>R/L(średnie/niskie tony) 18W+18W</p></li><li><p>Jednostka głośnika</p><p>Φ19mm głośnik wysokotonowy + 4 cale głośnik średnio-niskotonowy</p></li><li><p>Stosunek sygnału do szumu</p><p>≥85dB(A)</p></li><li><p>Czułość wejściowa</p><p>LINE IN 1 700±50mV / LINE IN 2 550±50mV / Bluetooth 400±50mV</p></li><li><p>Pasmo przenoszenia</p><p>52Hz - 20kHz</p></li><li><p>Wejścia</p><p>Line In 1, Line In 2, Bluetooth</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Edifier</p></li><li><p>Dane producenta</p><p>Edifier International Limited, P.0.Box 6264, General Post Office Hong Kong, Chiny, legal@themisar.com</p></li><li><p>Podmiot odpowiedzialny</p><p>THEMIS AR Unterstützung UG, Beedstrasse 54, In Dusseldorf (40468), Niemcy, legal@themisar.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/edifier.jpg",
    "images": [
        "galerie/g/glosniki-edifier-r1700bts-2-0_56510.webp",
        "galerie/g/glosniki-edifier-r1700bts-2-0_56511.webp",
        "galerie/g/glosniki-edifier-r1700bts-2-0_56512.webp",
        "galerie/g/glosniki-edifier-r1700bts-2-0_56513.webp",
        "galerie/g/glosniki-edifier-r1700bts-2-0_56510.webp",
        "galerie/g/glosniki-edifier-r1700bts-2-0_56511.webp",
        "galerie/g/glosniki-edifier-r1700bts-2-0_56512.webp",
        "galerie/g/glosniki-edifier-r1700bts-2-0_56513.webp"
    ]
}