{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Klawiatury Gamingowe",
    "Klawiatury membranowe i nożycowe"
  ],
  "id": "11545",
  "code": "KRX0022",
  "name": "Klawiatura Krux Solar RGB",
  "price": 52.9,
  "description": "<p>Klawiatura membranowa KRUX Solar RGB- kiedy poszukujesz cichej klawiatury do potajemnego giercowania. Solar został wyposażony w zalety typowego mechanika, a jednocześnie pozbawiony bolączek typowego przedstawiciela gatunku MECHaników, które toutrudniają nocne eliminowanie przeciwników, tudzież spokojne klepanie mobków na respie. Skoro to czytasz (albo udajesz, to nie przeszkadzamy), to oznacza, że nadal jesteśmy w czasach w których nikt nie stosuje szeroko innych narzędzi do przemycania swoich myśli do komputera w bardziej bezpośredni sposób.</p><h2>Stawiamy na ledy!</h2><p>W KRUX SolarRGBnie odchodzimy od naszej filozofii wsadzania wszędzie gdzie się da efektu RGB. W przypadku tej klawy, zdecydowaliśmy się na zorzę, która razem w całości tworzy tęczowe podświetlenie cieszące oko każdego, który ubóstwia zdecydowane i wyraźne światełka wypływające z wnętrza każdego swojego sprzętu gamingowego. A jak nie lubisz kolorków, ale doczytałeś do tego momentu, mamy dla Ciebie dobrą nowinę. Podświetlenie można zgasić w prosty sposób, wyrwanie kabla od podświetlenia nie będzie wymagane :)</p><h2>Trochę przezroczysta, a trochę mleczna.</h2><p>Odpowiednie wylewanie się promieni tęczy, emitowanych przez diody RGB zamontowane w dolnej części KRUX Solar, zapewni w połowie przezroczysta, a w połowie nie - obudowa. Dzięki temu, będziesz mógł zlokalizować klawiaturę, bo przecież w 100% przezroczysta byłaby niewidoczna. Będziesz mógł również zobaczyć wydobywające się z niej światło, bo przecież w pełni nieprzezroczysta blokowała by emisję większości światła wydobywającego się z diod led.</p><h2>Niech natchnie Cię Bóg słońca!</h2><p>Potrzebujesz napisać bardzo ważną pracę? Nie chcesz położyć meczyku w CS-ie? To jesteś w domu, do naszej KRUX Solar RGB dodajemy w zestawie przychylność Boga słońca Swaroga. Dzięki niemu oraz naszej specjalistycznej klawiaturze wszystkie twoje myśli będą mogły zostać przetransportowane bezpośrednio do kompa z niebywałą prędkością oraz precyzją, a gdyby do gry wkroczył Bóg Żmij (tego akurat nie lubimy), to jesteśmy przygotowani również na jego wizytę.</p><h2>Odporność na życiowe problemy</h2><p>Nie ma co ukrywać, czasem niestety jakiś energetyczek ewentualnie izotonik potrafi skapnąć na powierzchnię klawiatury. KRUX Solar jest jednak odporna na powierzchowne zalania oraz coś bardziej grubego, jak ostry sosik z kebaba. Co nie zmienia faktu, że nie jest 100% odporna na podlewanie różnego rodzaju napojami. Radzimy nie czyścić jej w zmywarce bądź pralce :v. Kąpiel w romantycznej atmosferze również odpada. Zwiększona odporność, została uzyskana poprzez zastosowanie specjalnie dopancerzonych miejsc na wszczepienie keycapów. Są wysokie niczym wieża babel, przy czym są nawet lepsze, ponieważ każdy z nich jest ukończony! Od góry są przykryte ogromnymi korkami, niczym sarkofag nad elektrownią w Czarnobylu. Sprawia to, że wlanie do środka wody jest bardzo utrudnione, przy czym nie niemożliwe. Nie musicie tego sprawdzać, my już to zrobiliśmy w Waszym imieniu!</p><h2>1 membrana - 104 klawisze</h2><p>KRUX Solar została wyposażonaw Membranę. Co to znaczy dla Ciebie, jako potencjalnego użytkownika? Cichsze działanie, takiej ciszy nie uzyskasz na przeciętnym mechaniku! Piekielnie szybką reakcję na twój dobry dotyk pro gracza. Zwiększoną odporność na różnego rodzaju przygody które mogą przydarzyć się przy kompie, konsoli czy gdzie tam masz zamiar używać naszej klawy.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Specyfikacja Produktu:</h2><ul class=\"attribs\"><li>Typ klawiatury: Pełnowymiarowa</li><li>Wymiary klawiatury [mm]: 452x135x37</li><li>Wymiary opakowania [mm]: 467x168x40</li><li>Kolor klawiatury: czarny</li><li>Waga [g]: 650</li><li>Długość kabla [m]: 1.5</li><li>Interfejs: USB</li><li>Rodzaj podświetlenia: LED z efektem RGB</li><li>Tryb gracza (blokada klawisza Windows): Tak</li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Krux</p></li><li><p>Dane producenta</p><p>COOLING sp. z o.o., ul. Sokołowska 24, 05-806 Sokołów, kontakt@cooling.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/krux.jpg",
  "images": [
    "galerie/k/klawiatura-krux-solar-rgb_39085.webp",
    "galerie/k/klawiatura-krux-solar-rgb_39086.webp",
    "galerie/k/klawiatura-krux-solar-rgb_39087.webp",
    "galerie/k/klawiatura-krux-solar-rgb_39088.webp",
    "galerie/k/klawiatura-krux-solar-rgb_39089.webp",
    "galerie/k/klawiatura-krux-solar-rgb_39090.webp",
    "galerie/k/klawiatura-krux-solar-rgb_39091.webp",
    "galerie/k/klawiatura-krux-solar-rgb_39092.webp",
    "galerie/k/klawiatura-krux-solar-rgb_39093.webp",
    "galerie/k/klawiatura-krux-solar-rgb_39094.webp",
    "galerie/k/klawiatura-krux-solar-rgb_39095.webp",
    "galerie/k/klawiatura-krux-solar-rgb_39085.webp",
    "galerie/k/klawiatura-krux-solar-rgb_39086.webp",
    "galerie/k/klawiatura-krux-solar-rgb_39087.webp",
    "galerie/k/klawiatura-krux-solar-rgb_39088.webp",
    "galerie/k/klawiatura-krux-solar-rgb_39089.webp",
    "galerie/k/klawiatura-krux-solar-rgb_39090.webp",
    "galerie/k/klawiatura-krux-solar-rgb_39091.webp",
    "galerie/k/klawiatura-krux-solar-rgb_39092.webp",
    "galerie/k/klawiatura-krux-solar-rgb_39093.webp",
    "galerie/k/klawiatura-krux-solar-rgb_39094.webp",
    "galerie/k/klawiatura-krux-solar-rgb_39095.webp"
  ],
  "manufacturer": "Krux"
}