{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Fotele i akcesoria",
    "Fotele biurowe i ergonomiczne"
  ],
  "id": "18753",
  "code": "ERGO-M",
  "name": "Ergonomiczny fotel biurowy MOZOS ERGO-M",
  "price": 369.0,
  "description": "<h2>Fotel biurowy Mozos ERGO-M – połączenie ergonomii i komfortu.</h2><p>Szukasz fotela, który zapewni wygodę podczas długich godzin pracy? Krzesło obrotowe Mozos ERGO-M to idealne rozwiązanie dla osób ceniących komfort, trwałość i styl. Dzięki zaawansowanemu projektowi, który łączy nowoczesny design z funkcjonalnością, jest to produkt stworzony z myślą o Twoich potrzebach. Fotel ERGO-M to doskonałe rozwiązanie dla osób poszukujących idealnego połączenia funkcjonalności, stylu i wygody. Zaprojektowany z myślą o najbardziej wymagających użytkownikach, sprawdzi się zarówno w profesjonalnym biurze, jak i w domowym gabinecie.</p><h2>Zadbaj o swój kręgosłup.</h2><p>Mozos ERGO-M oferuje siedzisko o grubości 7,5 cm, wypełnione wysokiej jakości gęstą pianką o sprężystości 30 g/cm³. Dzięki temu zapewnia nie tylko wygodę, ale także odpowiednie podparcie dla ciała, niezależnie od długości użytkowania. Wytrzymała rama o grubości 1,2 cm dodatkowo wzmacnia konstrukcję, gwarantując stabilność i trwałość przez lata. Fotel został wyposażony w hydrauliczny podnośnik z certyfikatami BIFMA i SGS na poziomie 3, co zapewnia płynne i bezpieczne dostosowanie wysokości siedziska w zakresie od 55 cm do 69 cm. Regulacja ta pozwala na idealne dopasowanie fotela do indywidualnych preferencji użytkownika, poprawiając ergonomię pracy i wygodę. Wielkość siedziska zapewnia komfort nawet większym osobom.</p><h2>Solidna i wytrzymała konstrukcja.</h2><p>Fotel ERGO-M może pochwalić się maksymalnym udźwigiem wynoszącym aż 150 kg, co sprawia, że jest to produkt niezwykle wytrzymały i uniwersalny. Nylonowa rama oparcia zapewnia niezawodność oraz wysoki komfort regulacji powietrza podczas codziennego użytkowania, a metalowa podstawa o promieniu 32 cm zwiększa stabilność,. Fotel wyposażono w kółka o średnicy 6 cm, wykonane z tworzywa PU. Materiał ten zapewnia cichą i płynną mobilność na każdej powierzchni – zarówno na panelach, płytkach, jak i dywanach. Jednocześnie kółka chronią podłogę przed zarysowaniami, co czyni fotel doskonałym wyborem do każdego wnętrza. Fotel zapewnia dużą wygodę i przewiew dzięki siatce Mesh w oparciu nawet w bardzo ciepłe dni.</p><h2>Ergonomiczny design dla zdrowia i wygody.</h2><p>Szerokie oparcie fotela ERGO-M, o wymiarze 50 cm, zostało zaprojektowane z myślą o optymalnym wsparciu kręgosłupa. Ergonomiczne wyprofilowanie wspiera odcinek lędźwiowy, pomagając utrzymać prawidłową postawę nawet podczas długotrwałego użytkowania. Dzięki temu fotel ERGO-M minimalizuje ryzyko bólu pleców i zmęczenia. Dzięki precyzyjnie dobranym materiałom i zaawansowanym funkcjom, fotel ERGO-M spełni oczekiwania każdego, kto spędza długie godziny przy biurku. Fotel obrotowy ERGO-M to inwestycja w Twój komfort i zdrowie. Ergonomiczny kształt wspiera prawidłową postawę, a solidna konstrukcja zapewnia długotrwałą niezawodność. Idealny do biura, gabinetu czy domowego miejsca pracy. W zestawie znajduje się fotel Mozos ERGO-M. Inne elementy mają jedynie ukazać przykładowe zastosowanie.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"attribs\"><li>Duże, wygodne siedzisko o wysokiej amortyzacji.</li><li>Przewiewne oparcie z siatki mesh dla lepszej wentylacji w ciepłe dni.</li><li>Ciche kółka nylonowe dla bezpieczeństwa twojej podłogi.</li><li>Szerokie oparcie ze wsparciem odcinka lędźwiowego.</li><li>Czarny, minimalistyczny wygląd pasuje do każdego wnętrza w domu i biurze.</li><li>Ergonomiczna konstrukcja dla wielogodzinnego komfortu pracy, nauki lub zabawy.</li></ul><h2>Dane technicze:</h2><ul class=\"list-specification\"><li><p>Materiał ramy oparcia</p><p>nylon.</p></li><li><p>Kolor</p><p>czarny.</p></li><li><p>Materiał ramy siedziska</p><p>drewno o grubości 1,2 cm + gąbka.</p></li><li><p>Gęstość gąbki</p><p>30 g/cm³.</p></li><li><p>Szerokość oparcia</p><p>50 cm.</p></li><li><p>Grubość siedziska</p><p>7,5 cm.</p></li><li><p>Szerokość siedziska</p><p>51 cm.</p></li><li><p>Głębokość siedziska</p><p>52 cm.</p></li><li><p>Wysokość siedziska</p><p>od 55 cm do 69 cm.</p></li><li><p>Odległość między podłokietnikami</p><p>51 cm.</p></li><li><p>Podstawa</p><p>metal, promień 32 cm.</p></li><li><p>Rozmiar kółek</p><p>średnica 6 cm.</p></li><li><p>Materiał kółek</p><p>PU.</p></li><li><p>Wymiary produktu</p><p>62 x 64 x 108–122 cm.</p></li><li><p>Waga netto</p><p>12,2 kg.</p></li><li><p>Maksymalne obciążenie</p><p>150 kg.</p></li><li><p>Podnośnik</p><p>certyfikaty BIFMA i SGS poziom 3.</p></li><li><p>Zakres podnoszenia</p><p>14 cm.</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>MOZOS</p></li><li><p>Dane producenta</p><p>MOZOS SP. Z O.O., Sokratesa 13/37, 01-909 Warszawa, sklep@mozos.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/mozos.jpg",
  "images": [
    "galerie/e/ergonomiczny-fotel-biurowy-mo_69116.webp",
    "galerie/e/ergonomiczny-fotel-biurowy-mo_69117.webp",
    "galerie/e/ergonomiczny-fotel-biurowy-mo_69118.webp",
    "galerie/e/ergonomiczny-fotel-biurowy-mo_69119.webp",
    "galerie/e/ergonomiczny-fotel-biurowy-mo_69120.webp",
    "galerie/e/ergonomiczny-fotel-biurowy-mo_69121.webp",
    "galerie/e/ergonomiczny-fotel-biurowy-mo_69116.webp",
    "galerie/e/ergonomiczny-fotel-biurowy-mo_69117.webp",
    "galerie/e/ergonomiczny-fotel-biurowy-mo_69118.webp",
    "galerie/e/ergonomiczny-fotel-biurowy-mo_69119.webp",
    "galerie/e/ergonomiczny-fotel-biurowy-mo_69120.webp",
    "galerie/e/ergonomiczny-fotel-biurowy-mo_69121.webp"
  ],
  "manufacturer": "MOZOS"
}