{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Klawiatury Gamingowe",
    "Klawiatury mechaniczne"
  ],
  "id": "19715",
  "code": "NKG-2299",
  "name": "Klawiatura Genesis Thor 404 RGB Gateron Yellow Pro Full-size White",
  "price": 309.0,
  "description": "<h2>GENESIS Thor 404 Full Size – Pełnowymiarowa klawiatura mechaniczna klasy premium</h2><p>Szukasz pełnowymiarowej klawiatury mechanicznej, która sprosta najbardziej wymagającym sesjom gamingowym? GENESIS Thor 404 Full Size to rozszerzona wersja uznanej klawiatury Thor 404 TKL, stworzona z myślą o graczach ceniących precyzję, niezawodność i pełną funkcjonalność. To nie tylko doskonały wybór dla entuzjastów e-sportu, ale także idealne narzędzie dla każdego, kto oczekuje maksymalnej kontroli podczas codziennego użytkowania. Wyposażona w wydajne przełączniki Gateron Yellow Pro, technologię Hot-Swap, metalową obudowę non-floating key oraz dedykowane pokrętło głośności, zapewnia wyjątkowe wrażenia zarówno w grze, jak i podczas pracy.</p><figure><img alt=\"\" height=\"1000\" src=\"galerie/k/klawiatura-genesis-thor-404-r_72950.webp\" width=\"1920\"/></figure><h2>Gateron Yellow Pro – ciche, szybkie i płynne przełączniki dla wymagających</h2><p>Klawiatura GENESIS Thor 404 Full Size została wyposażona w zaawansowane, liniowe przełączniki Gateron Yellow Pro, które oferują jeszcze lepsze właściwości niż ich klasyczne odpowiedniki. Charakteryzują się lekkim oporem (siła nacisku 50 g), aktywacją na poziomie 2 mm i żywotnością sięgającą aż 50 milionów kliknięć. Ich gładka praca bez efektu „kliknięcia” sprawia, że idealnie sprawdzają się podczas intensywnych sesji gamingowych, jednocześnie nie generując zbędnego hałasu. Co więcej, przełączniki te działają z czasem reakcji 1 ms, co czyni je świetnym wyborem dla graczy FPS, MOBA czy RTS, którzy wymagają błyskawicznej reakcji.</p><figure><img alt=\"\" height=\"675\" src=\"galerie/k/klawiatura-genesis-thor-404-r_72952.webp\" width=\"1920\"/></figure><h2>Konstrukcja bez kompromisów – stabilność, trwałość i komfort</h2><p>Thor 404 Full Size to klawiatura, która została dopracowana w każdym detalu. Jej masywna, zamknięta obudowa typu non-floating key gwarantuje większą stabilność i ogranicza ruchy klawiatury nawet podczas najbardziej dynamicznych starć. Solidna konstrukcja eliminuje uginanie się obudowy pod naciskiem, a keycapy wykonane w technologii Double-Shot zapewniają odporność na ścieranie i wieloletnią trwałość. Producent zadbał także o wysokiej klasy stabilizatory i fabryczne smarowanie, co przekłada się na jeszcze płynniejsze i cichsze działanie każdego klawisza.</p><figure><img alt=\"\" height=\"909\" src=\"galerie/k/klawiatura-genesis-thor-404-r_72949.webp\" width=\"1920\"/></figure><h2>Technologia Hot-Swap – pełna swoboda bez użycia narzędzi</h2><p>Z Thor 404 Full Size nie musisz być ekspertem od elektroniki, by modyfikować swój sprzęt. Dzięki wbudowanej technologii Hot-Swap, możesz w łatwy sposób wymieniać przełączniki bez konieczności lutowania. To proste i szybkie rozwiązanie, które pozwala dostosować klawiaturę do własnych preferencji lub przywrócić jej pełną funkcjonalność w razie awarii jednego z mechanizmów.</p><figure><img alt=\"\" height=\"911\" src=\"galerie/k/klawiatura-genesis-thor-404-r_72951.webp\" width=\"1920\"/></figure><h2>Cicha praca dzięki piance wygłuszającej</h2><p>Z myślą o komfortowym użytkowaniu, szczególnie w godzinach nocnych, klawiatura została wyposażona w specjalną piankę wygłuszającą, umieszczoną wewnątrz obudowy. Pochłania ona drgania i skutecznie tłumi odgłosy uderzeń klawiszy, co – w połączeniu z cichymi przełącznikami Gateron Yellow Pro – zapewnia wyjątkowo cichą i płynną pracę. Thor 404 to idealny wybór do wspólnego biura, streamingu czy nocnych sesji gamingowych.</p><h2>Wygodna regulacja głośności i funkcje multimedialne</h2><p>Z Thor 404 Full Size wszystko masz pod ręką. Dzięki dedykowanemu pokrętłu regulacji głośności, możesz błyskawicznie dostosować poziom dźwięku bez konieczności wychodzenia z gry czy aplikacji. Dodatkowo, pod klawiszami F1–F12 znajdziesz wbudowane funkcje multimedialne, które zwiększają komfort obsługi systemu operacyjnego i multimediów. Klawiatura współpracuje również z konsolami, dzięki czemu możesz bezproblemowo podłączyć ją do PlayStation lub Xboxa i korzystać z pełnej funkcjonalności.</p><h2>Pełna personalizacja – RGB, makra i profile</h2><p>Dzięki dedykowanemu oprogramowaniu Genesis, masz pełną kontrolę nad swoją klawiaturą. Ustawienia podświetlenia RGB (18 efektów do wyboru), zaawansowane makra, indywidualne profile użytkownika – wszystko to dostępne z poziomu intuicyjnego panelu. Co więcej, dzięki wbudowanej pamięci, Twoje ustawienia zostaną zapisane i dostępne nawet po podłączeniu klawiatury do innego urządzenia. To rozwiązanie idealne dla graczy, którzy często korzystają z różnych stanowisk.</p><h2>N-Key Rollover – każde wciśnięcie ma znaczenie</h2><p>Thor 404 Full Size obsługuje pełny N-Key Rollover, co oznacza, że możesz wciskać dowolną liczbę klawiszy jednocześnie bez ryzyka konfliktu czy braku reakcji. To szczególnie ważne podczas złożonych kombinacji i szybkich akcji w grach, gdzie każda milisekunda ma znaczenie.</p><p>GENESIS Thor 404 Full Size to wszechstronna, wydajna i estetyczna klawiatura mechaniczna, która doskonale sprawdzi się zarówno podczas gamingu, jak i codziennej pracy. Wybierz sprawdzone rozwiązanie i dołącz do grona graczy, którzy nie uznają kompromisów.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"list-specification\"><li>Zaawansowane przełączniki Gateron Yellow Pro – szybkie, ciche i płynne</li><li>Stabilna konstrukcja non-floating key – trwałość i komfort użytkowania</li><li>Technologia Hot-Swap – łatwa wymiana przełączników bez narzędzi</li><li>Dedykowane pokrętło głośności – wygodna kontrola dźwięku</li><li>Ciche działanie dzięki piance wygłuszającej – idealna do pracy i nocnych sesji</li><li>Wielokolorowe podświetlenie RGB z 18 efektami i personalizacja przez oprogramowanie</li><li>Kompatybilność z konsolami i pełna funkcjonalność multimedialna</li><li>N-Key Rollover – niezawodne rejestrowanie wszystkich komend</li></ul><h2>Dane technicze:</h2><ul class=\"list-specification\"><li><p>Interfejs</p><p>USB Typ-A, USB Typ-C</p></li><li><p>Rodzaj klawiatury</p><p>Pełnowymiarowa (Full Size)</p></li><li><p>Układ klawiszy</p><p>ANSI, standardowy (US)</p></li><li><p>Mechanizm klawiszy</p><p>Mechaniczny</p></li><li><p>Model przełączników</p><p>Gateron Yellow Pro</p></li><li><p>Typ przełączników</p><p>Liniowe</p></li><li><p>Profil przełączników</p><p>Wysoki</p></li><li><p>Technologia wymiany</p><p>Hot-Swap (bezlutowa)</p></li><li><p>Technologia nadruku klawiszy</p><p>Double Injection (Double-Shot)</p></li><li><p>Liczba klawiszy</p><p>107</p></li><li><p>Klawisze multimedialne</p><p>Tak, 11 funkcyjnych</p></li><li><p>Anti-Ghosting / N-Key Rollover</p><p>Tak</p></li><li><p>Podświetlenie</p><p>Tak, RGB</p></li><li><p>Liczba trybów podświetlenia</p><p>20</p></li><li><p>Czas reakcji</p><p>1 ms</p></li><li><p>Częstotliwość próbkowania</p><p>1000 Hz</p></li><li><p>Dystans aktywacji klawisza</p><p>2 mm</p></li><li><p>Siła aktywacji klawisza</p><p>50 g</p></li><li><p>Żywotność przełączników</p><p>50 milionów kliknięć</p></li><li><p>Wbudowana pamięć</p><p>Tak</p></li><li><p>Oprogramowanie</p><p>Tak, z możliwością tworzenia makr i profili</p></li><li><p>Konstrukcja</p><p>Non-floating key (zamknięta, solidna obudowa)</p></li><li><p>Materiał obudowy / keycapów</p><p>ABS</p></li><li><p>Długość przewodu</p><p>180 cm</p></li><li><p>Rodzaj przewodu</p><p>W oplocie tekstylnym</p></li><li><p>Zasilanie</p><p>USB (5V)</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Genesis</p></li><li><p>Dane producenta</p><p>Impakt S.A., ul. Stanisława Lema 16, 62-050 Mosina, Polska, info@impakt.com.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/genesis.jpg",
  "images": [
    "galerie/k/klawiatura-genesis-thor-404-r_72941.webp",
    "galerie/k/klawiatura-genesis-thor-404-r_72942.webp",
    "galerie/k/klawiatura-genesis-thor-404-r_72943.webp",
    "galerie/k/klawiatura-genesis-thor-404-r_72944.webp",
    "galerie/k/klawiatura-genesis-thor-404-r_72945.webp",
    "galerie/k/klawiatura-genesis-thor-404-r_72946.webp",
    "galerie/k/klawiatura-genesis-thor-404-r_72947.webp",
    "galerie/k/klawiatura-genesis-thor-404-r_72948.webp",
    "galerie/k/klawiatura-genesis-thor-404-r_72949.webp",
    "galerie/k/klawiatura-genesis-thor-404-r_72950.webp",
    "galerie/k/klawiatura-genesis-thor-404-r_72951.webp",
    "galerie/k/klawiatura-genesis-thor-404-r_72952.webp",
    "galerie/k/klawiatura-genesis-thor-404-r_72953.webp",
    "galerie/k/klawiatura-genesis-thor-404-r_72941.webp",
    "galerie/k/klawiatura-genesis-thor-404-r_72942.webp",
    "galerie/k/klawiatura-genesis-thor-404-r_72943.webp",
    "galerie/k/klawiatura-genesis-thor-404-r_72944.webp",
    "galerie/k/klawiatura-genesis-thor-404-r_72945.webp",
    "galerie/k/klawiatura-genesis-thor-404-r_72946.webp",
    "galerie/k/klawiatura-genesis-thor-404-r_72947.webp",
    "galerie/k/klawiatura-genesis-thor-404-r_72948.webp",
    "galerie/k/klawiatura-genesis-thor-404-r_72949.webp",
    "galerie/k/klawiatura-genesis-thor-404-r_72950.webp",
    "galerie/k/klawiatura-genesis-thor-404-r_72951.webp",
    "galerie/k/klawiatura-genesis-thor-404-r_72952.webp",
    "galerie/k/klawiatura-genesis-thor-404-r_72953.webp"
  ],
  "manufacturer": "Genesis"
}