{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Słuchawki dla graczy",
    "Słuchawki bezprzewodowe"
  ],
  "id": "18077",
  "code": "G2BT black",
  "name": "Słuchawki gamingowe Edifier HECATE G2BT (czarne)",
  "price": 139.0,
  "description": "<h2>Słuchawki gamingowe Edifier HECATE G2BT (czarne)</h2><p>Zapewnij sobie odpowiedni sprzęt, przygotowując się na energiczną rozgrywkę. Słuchawki Edifier G2BT to niezbędnik każdego gracza! 40-milimetrowe przetworniki zapewniają krystalicznie czysty dźwięk, a wysokiej klasy mikrofon umożliwia swobodną komunikację z członkami drużyny. Podświetlenie RGB pomaga w stworzeniu gamingowego klimatu, a łącze Bluetooth 5.2 zapewnia niezawodną transmisję. Produkt jest szeroko kompatybilny, wyjątkowo lekki i może pracować przez nawet 36 godzin.</p><h2>Zamień się w słuch</h2><p>Pozwól sobie na pełną immersję w gamingowy świat ze słuchawkami G2BT. Dynamiczne przetworniki 40 mm zapewniają krystalicznie czyste brzmienie i zaskoczą Cię mocnym basem oraz bogactwem szczegółów. Co więcej, słuchawki obsługują dwa tryby pracy – Game i Music, dzięki czemu świetnie sprawdzą się w każdych okolicznościach!</p><h2>Bądź w kontakcie z graczami</h2><p>Chcesz zaangażować się w grę i stworzyć doskonałą taktykę z członkami swojej drużyny? Mikrofon, w który wyposażono model G2BT, Ci to umożliwi! Urządzenie precyzyjnie zarejestruje Twój głos, a technologia redukcji szumów ENC wyeliminuje zbędny hałas z otoczenia, dzięki czemu nic nie będzie Cię rozpraszało.</p><h2>Odnieś zwycięstwo w wielkim stylu</h2><p>Stwórz niepowtarzalny, gamingowy klimat ze słuchawkami Edifier. Model G2BT posiada podświetlenie RGB, który dodaje walorów estetycznych sprzętowi. Możesz dowolnie wybierać kolor z wielu dostępnych propozycji. Regulowany pałąk umożliwia dostosowanie sprzętu do indywidualnych potrzeb. Funkcjonalność, zachwycający design i wygoda to charakterystyczne cechy słuchawek gamingowych.</p><h2>Zapomnij o ograniczeniach</h2><p>Boisz się, że słuchawki się rozładują w trakcie ważnej rozgrywki? Niepotrzebnie! G2BT wyposażono w wydajny akumulator, który umożliwia nieprzerwaną pracę sprzętu przez 36 godzin (jeżeli podświetlenie RGB jest wyłączone) lub 24 godziny (gdy korzystasz z podświetlenia). Czas potrzebny na naładowanie słuchawek wynosi około 2 godzin. Do zestawu dołączono kabel USB, za pomocą którego zasilisz sprzęt energią.</p><h2>Jeszcze więcej dogodności</h2><p>W zależności od tego, na jaką rozrywkę masz akurat ochotę, możesz wygodnie wybrać tryb pracy słuchawek z dwóch możliwości: Music i Game. G2BT obsługują technologię Bluetooth 5.2 i wyposażone są w chip PixArt, dzięki czemu cieszyć się możesz niezawodnym połączeniem i niskim opóźnienie na poziomie 40 ms. Zawsze szybko zareagujesz na ruch przeciwnika i nie dasz się zaskoczyć!</p><h2>Dopracowana konstrukcja</h2><p>Ogromnym atutem słuchawek G2BT jest lekkość - ich waga wynosi jedynie około 180 g. Dzięki temu możesz wygodnie użytkować je przez długi czas, nie odczuwając negatywnych skutków. Miękkie nauszniki efektywnie otulą Twoje uszy, zapewniając pełen komfort użytkowania. Materiał, z którego zostały wykonane, jest przyjemny w dotyku i przyjazny skórze.</p><h2>Szeroka kompatybilność</h2><p>Słuchawki Edifier G2BT kompatybilne są z większością popularnych urządzeń. Współpracują ze smartfonami, tabletami, laptopami i konsolami do gier. Możesz użytkować je z dowolnym sprzętem. Co więcej, przyciski zapewniają łatwość i wygodę użytkowania. Pozwól sobie na dogodności, które zapewniają G2BT!</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Wersja Bluetooth</p><p>5.2</p></li><li><p>Profile Bluetooth</p><p>HFP, A2DP, AVRCP, HSP</p></li><li><p>Zasięg</p><p>do 10 m</p></li><li><p>Przetworniki</p><p>40 mm</p></li><li><p>Impedancja</p><p>32Ω</p></li><li><p>Kodeki audio</p><p>SBC</p></li><li><p>Wejście</p><p>5V / 500 mA</p></li><li><p>Pasmo przenoszenia</p><p>20Hz-20kHz</p></li><li><p>Czułość</p><p>94dB</p></li><li><p>Czas ładowania</p><p>Około 2 godziny</p></li><li><p>Czas użytkowania</p><p>Około 24 godziny (włączone podświetlenie)<br/>Około 36 godzin (wyłączone podświetlenie)</p></li><li><p>Waga</p><p>180 g</p></li><li><p>Wymiary</p><p>173 x 183 x 88 mm</p></li><li><p>Kolor</p><p>Czarny</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Edifier</p></li><li><p>Dane producenta</p><p>Edifier International Limited, P.0.Box 6264, General Post Office Hong Kong, Chiny, legal@themisar.com</p></li><li><p>Podmiot odpowiedzialny</p><p>THEMIS AR Unterstützung UG, Beedstrasse 54, In Dusseldorf (40468), Niemcy, legal@themisar.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/edifier.jpg",
  "images": [
    "galerie/s/sluchawki-gamingowe-edifier-h_67791.webp",
    "galerie/s/sluchawki-gamingowe-edifier-h_67792.webp",
    "galerie/s/sluchawki-gamingowe-edifier-h_67793.webp",
    "galerie/s/sluchawki-gamingowe-edifier-h_67794.webp",
    "galerie/s/sluchawki-gamingowe-edifier-h_67791.webp",
    "galerie/s/sluchawki-gamingowe-edifier-h_67792.webp",
    "galerie/s/sluchawki-gamingowe-edifier-h_67793.webp",
    "galerie/s/sluchawki-gamingowe-edifier-h_67794.webp"
  ],
  "manufacturer": "Edifier"
}