{
    "category": [
        "Hard-PC.pl",
        "Podzespoły komputerowe",
        "Chłodzenie",
        "Chłodzenia na CPU"
    ],
    "id": "19509",
    "code": "0814256018913",
    "name": "Chłodzenie Thermalright Assassin X 120 R Digital ARGB White",
    "price": 159.0,
    "description": "<h2>Assassin X 120 R Digital ARGB WHITE - styl, kontrola i imponująca wydajność</h2><p>Potrzebujesz chłodzenia CPU, które będzie nie tylko dobrze wyglądało, ale również doskonale poradzi sobie z wyższymi temperaturami przy intensywnej pracy systemu? Ten model to propozycja stworzona właśnie z myślą o osobach takich jak Ty. Ma niewielkie wymiary, solidną wydajność i technologiczne dodatki, które pozytywnie wyróżniają go na tle klasycznych konstrukcji. Zastosowano w nim m.in. zintegrowany ekran LCD i adresowalne podświetlenie ARGB, zaś jasna, estetyczna stylistyka czynią to chłodzenie dobrym wyborem do nowoczesnych komputerów gamingowych i użytkowych, w których liczy się nie tylko moc, ale i spójna kompozycja wnętrza. Mamy tu także wydajny radiator z czterema ciepłowodami, mocny wentylator i szeroką kompatybilność z podstawkami Intel oraz AMD. Czytaj dalej i sprawdź, dlaczego jeszcze warto postawić na ten właśnie sprzęt.</p><h2>Podświetlenie ARGB i magia czystej bieli - stwórz klimat, jakiego pragniesz</h2><p>Jeśli budujesz pełen jasnych barw, minimalistyczny zestaw lub po prostu chcesz, by Twój komputer wyróżniał się stylem – model Thermalright Assassin X 120 R Digital ARGB WHITE to propozycja, której z pewnością powinieneś przyjrzeć się bliżej. Biała kolorystyka radiatora i wentylatora doskonale prezentuje się bowiem w nowoczesnych obudowach, w szczególności tych z przeszklonym panelem bocznym. Dopełnieniem całości jest tutaj adresowalne podświetlenie ARGB, które możesz zsynchronizować z płytą główną za pomocą systemów takich jak ASUS Aura Sync, MSI Mystic Light, ASRock Polychrome RGB czy Gigabyte RGB Fusion. Możesz wybrać subtelne rozświetlenie lub postawić na dynamiczne efekty – wszystko zależy od Twoich preferencji i klimatu, jaki chcesz stworzyć. Może on pasować np. do Twojej ulubionej gry lub wykonywanych na komputerze zadań. Może sprzyjać koncentracji, ale też relaksować. Wybór należy do Ciebie.</p><h2>Cyfrowy wyświetlacz - monitoruj na bieżąco, co dzieje się w środku</h2><p>Na szczycie radiatora w białym chłodzeniu Thermalright Assassin X 120 R Digital ARGB WHITE znajdziesz zintegrowany ekran LCD, który pozwoli Ci w czasie rzeczywistym obserwować temperaturę procesora i w razie potrzeby podjąć niezbędne działania. Nie potrzebujesz do tego żadnych dodatkowych aplikacji – wystarczy podłączyć chłodzenie do złącza USB (9-pin) na płycie głównej, by dane były wyświetlane automatycznie. A trzeba dodać, że wyświetlacz jest tu bardzo czytelny i dobrze wkomponowany w konstrukcję modelu. Pełni zatem funkcję nie tylko użytkową, ale również dekoracyjną, dodając całości nowoczesnego i profesjonalnego charakteru.</p><h2>Wydajny radiator z czterema ciepłowodami - niskie temperatury masz jak w banku</h2><p>Mimo niewątpliwie kompaktowej formy, białe chłodzenie CPU Thermalright Assassin X 120 R Digital ARGB WHITE oferuje zaskakująco dobrą wydajność. Radiator o wymiarach 120 × 46 × 151 mm został tutaj wyposażony w cztery 6-milimetrowe rurki cieplne, które efektywnie odprowadzają ciepło z podstawy do aluminiowych finów. Konstrukcja tego rodzaju pozwoli Ci utrzymywać naprawdę niskie temperatury nawet podczas długich sesji grania, streamowania, obróbki wideo czy pracy z programami wymagającymi dużej mocy obliczeniowej. Co istotne, całość została zaprojektowana w taki sposób, by nie kolidować z pamięciami RAM. Jak nietrudno się domyślić, znacznie ułatwia to montaż prezentowanego modelu w ciasnych przestrzeniach.</p><h2>Wentylator TL-P12W-S – wydajny, estetyczny i cichy</h2><p>Do chłodzenia Thermalright Assassin X 120 R Digital ARGB WHITE dołączony został biały wentylator TL-P12W-S o wymiarach 120 × 120 × 25 mm. Dzięki maksymalnej prędkości 2000 RPM ±10% generuje on przepływ powietrza sięgający 70,84 CFM oraz ciśnienie 2,63 mm H₂O. To wystarczająco dużo, by skutecznie schładzać Twój procesor nawet w warunkach wysokiego obciążenia. Łożyska S-FDB zapewniają z kolei stabilną i cichą pracę (maksymalny poziom hałasu wynosi dla tego modelu jedynie 29,8 dBA). Wentylator obsługuje ponadto 4-pinowe złącze PWM oraz 3-pinowe złącze ARGB 5V, co daje Ci pełną kontrolę zarówno nad jego pracą, jak i nad sterowaniem podświetleniem.</p><h2>Szeroka kompatybilność i bezproblemowa instalacja w obudowie</h2><p>Model białego chłodzenia CPU Assassin X 120 R Digital ARGB WHITE wspiera wszystkie najważniejsze podstawki – zarówno Intela (LGA115X, LGA1200, LGA1700, LGA1851), jak i AMD (AM4, AM5). Dzięki temu nie musisz się martwić o kwestię zgodności – chłodzenie to będzie pasować zarówno do nowych platform, jak i do starszych konfiguracji. Zestaw montażowy dołączony do tego chłodzenia procesora pozwala na jego szybki i bezproblemowy montaż w obudowie komputerowej. Smukły radiator nie koliduje tu z wysokimi modułami RAM, a przejrzysta instrukcja ułatwia cały proces – nawet jeśli składasz komputer po raz pierwszy, poradzisz sobie bez problemu.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><!-- ATRYBUTY--><!-- <li>Atrybut: wartość</li>--><li><p>Wymiary</p><p>120 × 46 × 151 mm</p></li><li><p>Ciepłowody</p><p>4 × 6 mm</p></li><li><p>Wentylator</p><p>TL-P12-S (1 szt.)</p></li><li><p>Wymiary</p><p>120 × 120 × 25 mm</p></li><li><p>Prędkość</p><p>2000 RPM ±10%</p></li><li><p>Poziom hałasu</p><p>29,8 dBA</p></li><li><p>Przepływ powietrza</p><p>70,84 CFM</p></li><li><p>Ciśnienie powietrza</p><p>2,63 mm H₂O</p></li><li><p>Złącze</p><p>4-pin PWM</p></li><li><p>ARGB</p><p>3-pin 5V</p></li><li><p>Typ łożysk</p><p>S-FDB</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Thermalright</p></li><li><p>Dane producenta</p><p>LEA-MIN TECHNOLOGIES CO., LTD., No.389-2, Beiyang Rd., Fengyuan Dist.,Taichung City 42084, Taiwan</p></li><li><p>Podmiot odpowiedzialny</p><p>Jarosław Arczyński ITPC.NET.PL ,Strefowa 6, 36-060 Głogów Małopolski, biuro@itpc.net.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/thermalright.jpg",
    "images": [
        "galerie/c/chlodzenie-thermalright-assas_72076.webp",
        "galerie/c/chlodzenie-thermalright-assas_72067.webp",
        "galerie/c/chlodzenie-thermalright-assas_72068.webp",
        "galerie/c/chlodzenie-thermalright-assas_72069.webp",
        "galerie/c/chlodzenie-thermalright-assas_72070.webp",
        "galerie/c/chlodzenie-thermalright-assas_72071.webp",
        "galerie/c/chlodzenie-thermalright-assas_72072.webp",
        "galerie/c/chlodzenie-thermalright-assas_72073.webp",
        "galerie/c/chlodzenie-thermalright-assas_72074.webp",
        "galerie/c/chlodzenie-thermalright-assas_72075.webp",
        "galerie/c/chlodzenie-thermalright-assas_72076.webp",
        "galerie/c/chlodzenie-thermalright-assas_72067.webp",
        "galerie/c/chlodzenie-thermalright-assas_72068.webp",
        "galerie/c/chlodzenie-thermalright-assas_72069.webp",
        "galerie/c/chlodzenie-thermalright-assas_72070.webp",
        "galerie/c/chlodzenie-thermalright-assas_72071.webp",
        "galerie/c/chlodzenie-thermalright-assas_72072.webp",
        "galerie/c/chlodzenie-thermalright-assas_72073.webp",
        "galerie/c/chlodzenie-thermalright-assas_72074.webp",
        "galerie/c/chlodzenie-thermalright-assas_72075.webp"
    ]
}