{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Głośniki przenośne"
  ],
  "id": "17989",
  "code": "MF200 grey",
  "name": "Przenośny Edifier MF200 Szary",
  "price": 219.0,
  "description": "<h2>Przenośny głośnik Edifier MF200 (szary)</h2><p>Szukasz uniwersalnego głośnika, który zapewni Ci doskonałą jakość dźwięku, a jednocześnie nie zajmie zbyt wiele miejsca? Edifier MF200 będzie idealnym wyborem! Mimo niewielkich rozmiarów gwarantuje czyste, naturalne brzmienie i moc wyjściową na poziomie 4 W + 4 W. Możesz połączyć się z nim na 3 sposoby — za pomocą kabla AUX lub USB-C, a także przez Bluetooth. Głośnik jest też niesamowicie przyjazny użytkownikom, a jego czas pracy sięga 10 godzin na jednym ładowaniu.</p><h2>Fantastyczny dźwięk</h2><p>Co sprawia, że głośnik MF200 gra tak dobrze? Urządzenie zostało wyposażone w 2 przetworniki 36 mm i obsługuje cyfrowe przetwarzanie sygnału (DSP). Ma także wzmacniacz klasy D, który odpowiada między innymi za niski poziom zniekształceń. Wszystko to składa się na niezapomniane muzyczne doświadczenie. Czysty dźwięk, bogactwo szczegółów i doskonała harmonia — dzięki temu odkryjesz swoje ulubione piosenki w nowej, lepszej jakości.</p><h2>3 możliwości połączenia</h2><p>Połącz się z głośnikiem tak, jak chcesz. MF200 obsługuje łącze Bluetooth 5.0, które zapewnia szybką i stabilną transmisję bezprzewodową. Gwarantuje też niższe zużycie energii. Głośnik ma także wbudowaną kartę dźwiękową, możesz więc podłączyć go do komputera przy pomocy wchodzącego w skład zestawu kabla USB-C. W ten sposób da się jednocześnie odtwarzać muzykę i ładować urządzenie. Możliwe jest również podłączenie MF200 przy użyciu kabla AUX (brak w zestawie).</p><h2>Zachwycający design</h2><p>Głośnik MF200 jest stosunkowo niewielki — jego wymiary to 293 × 42 × 52 mm. Dzięki temu idealnie sprawdzi się nawet na małym biurku — nie zajmie za dużo przestrzeni. Możesz też bez problemu zabrać go ze sobą na przykład na wakacje — jego wygodny i bezpieczny transport umożliwia dołączone do zestawu etui. Urządzenie prezentuje się przy tym niezwykle stylowo. Zostało wyposażone w obudowę ze stopu aluminium, która nadaje mu elegancki, minimalistyczny charakter.</p><h2>Prosta obsługa</h2><p>Obsługa głośnika MF200 jest niezwykle prosta. Urządzenie jest wyjątkowo przyjazne użytkownikom. Zostało wyposażone w kilka wygodnych w użyciu przycisków, za pomocą których możesz między innymi włączyć je lub wyłączyć, dostosować głośność, zatrzymać i wznowić odtwarzanie, zakończyć połączenie Bluetooth, wybrać źródło dźwięku i przełączyć piosenkę. Z Edifier wszystko, czego potrzebujesz, masz w zasięgu ręki!</p><h2>Czas pracy do 10 godzin</h2><p>Teraz Twoje ulubione utwory mogą towarzyszyć Ci nawet przez cały dzień — kiedy pracujesz i gdy odpoczywasz. Głośnik MF200 został wyposażony w wytrzymały akumulator o pojemności 2200 mAh. Dzięki temu w pełni naładowany może odtwarzać muzykę nawet przez 10 godzin. Nie obawiaj się, że odmówi Ci posłuszeństwa w najmniej odpowiednim momencie!</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Kolor</p><p>Szary</p></li><li><p>Przetwornik</p><p>2x 36 mm</p></li><li><p>Moc wyjściowa (z limitem zniekształceń)</p><p>4 W + 4 W</p></li><li><p>Pasmo przenoszenia</p><p>100 Hz - 20 kHz</p></li><li><p>Poziom szumów</p><p>≤25 dB(A)</p></li><li><p>Wejście</p><p>5 V - 1 A</p></li><li><p>Łączność</p><p>Bluetooth, AUX 3,5 mm, USB-C</p></li><li><p>Wersja Bluetooth</p><p>5.0</p></li><li><p>Pojemność akumulatora</p></li><li><p>Czas pracy</p><p>Do 10 h</p></li><li><p>Interfejs ładowania</p><p>USB-C</p></li><li><p>Wymiary</p><p>293 × 43 × 52 mm</p></li><li><p>Materiał (obudowa)</p><p>Stop aluminium</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Edifier</p></li><li><p>Dane producenta</p><p>Edifier International Limited, P.0.Box 6264, General Post Office Hong Kong, Chiny, legal@themisar.com</p></li><li><p>Podmiot odpowiedzialny</p><p>THEMIS AR Unterstützung UG, Beedstrasse 54, In Dusseldorf (40468), Niemcy, legal@themisar.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/edifier.jpg",
  "images": [
    "galerie/p/przenosny-edifier-mf200-szary_67301.webp",
    "galerie/p/przenosny-edifier-mf200-szary_67299.webp",
    "galerie/p/przenosny-edifier-mf200-szary_67300.webp",
    "galerie/p/przenosny-edifier-mf200-szary_67302.webp",
    "galerie/p/przenosny-edifier-mf200-szary_67301.webp",
    "galerie/p/przenosny-edifier-mf200-szary_67299.webp",
    "galerie/p/przenosny-edifier-mf200-szary_67300.webp",
    "galerie/p/przenosny-edifier-mf200-szary_67302.webp"
  ],
  "manufacturer": "Edifier"
}