{
    "category": [
        "Hard-PC.pl",
        "Dom i Biuro",
        "Narzędzia"
    ],
    "id": "10375",
    "code": "ZUWS-103",
    "name": "Zestaw narzędzi iFixit Pro Tech Toolkit do napraw precyzyjnych",
    "price": 275.9,
    "description": "OPIS iFixit zestaw narzędzi precyzyjnych posiada wszystkie elementy, które potrzebne są do serwisowania elektroniki użytkowej. Wielofunkcyjność zestawu sprawia, że narzędzia sprawdzą zarówno w dłoniach amatora, jak i u profesjonalnych serwisantów, którzy dokonują zaawansowanych napraw. Kompleksowy zestaw narzędzi precyzyjnych można wykorzystywać do niwelowania usterek w przypadku wielu sprzętów, na przykład podczas naprawy smartfonów, laptopów, komputerów lub tabletów. <br/><br/>Chcesz wymienić podzespoły w laptopie lub baterię w smartfonie? Żaden problem – wystarczy sięgnąć po iFixit Pro Tech Toolkit. Zestaw narzędzi precyzyjnych posiada trzy pęsety, zestaw otwieraków typu spudger, które pozwalają na szybkie i bezproblemowe dostanie się do wnętrza urządzenia oraz przyssawkę, odpowiednią do łatwiejszego ściągania ekranów telefonów. IFixit Pro Tech Toolkit zawiera również precyzyjny śrubokręt i 64 bity różnego typu oraz rozmiaru, dzięki czemu zyskujesz możliwość rozkręcenia urządzeń, które zawierają różnorodne śrubki. <br/><br/><h2>iFixit Pro Tech Toolkit – Twój pomocnik</h2>\rNarzędzia wykonane są z najwyższą dbałością o szczegóły. Wszystkie elementy, składające się na iFixit zestaw narzędzi, są wykonane z materiałów, które ograniczają ryzyko powstania uszkodzeń podczas wykonywanych napraw. Cechuje je długa żywotność. Tworzywo narzędzi zostało przystosowane do kontaktu z elektroniką, użytkownik nie musi obawiać się zwarcia lub porysowania powierzchni naprawianego sprzętu. Praca przy urządzeniach na prąd naznaczona jest ryzykiem, dlatego inwestując w <a href=\"k554,narzedzia-ifixit.html\">iFixit</a> zestaw narzędzi, dbasz o swoje bezpieczeństwo.<br/><br/><h2>iFixit zestaw narzędzi precyzyjnych do dokładnych napraw</h2>\rZestaw składa się z narzędzi o ergonomicznych kształtach i wygodnych końcówkach, co wpływa na komfort użytkowania. Dzięki przejrzystemu etui narzędzia pozostaną uporządkowane, a naprawa będzie przebiegała płynnie, bez konieczności ciągłego poszukiwania odpowiedniego sprzętu. Wyposażenie zestawu to przede wszystkim kompleksowość: znajdziesz narzędzia do wkręcania, podważania, chwytania, podnoszenia oraz szturchania, jednocześnie zachowując przy tym pełnie bezpieczeństwa.\r                       \r\r\t\r\r\r\r\r<article id=\"section-specyfication\" itemprop=\"description\"><h2>Zawartość zestawu:</h2><ul class=\"attribs\"><!-- ATRYBUTY --><li>1x Opaska antystatyczna na nadgarstek</li><li>1x Przyssawka - np. do łatwiejszego ściągania ekranów telefonów</li><li>3x mini Spudger - plastikowe narzędzie (miękkie) do podważania</li><li>6x Spudger - cienkie narzędzie do otwierania urządzeń elektronicznych</li><li>1x Nylonowa pęseta odwrócona/reversowa</li><li>1x Pęseta kątowa ESD - bezpieczna dla ESD, posiada zęby zapewniające lepszą przyczepność</li><li>1x Pęseta prosta ESD - bezpieczna dla ESD, posiada zęby zapewniające lepszą przyczepność</li><li>1x Standarowy Spudger - wytrzymałe narzędzie antystatyczne do podważania taśm, przewodów itp.</li><li>1x Halberd Spudger - antystatyczny spudger posiada zaokrąglone ostrze i haczyk do zaczepiania, skrobania, ciągnięcia</li><li>1x Metalowy Spudger - dla mocniejszego podważania, skrobania itp</li><li>1x Jimmy - poręczne narzędzie do otwierania elektroniki. Ostrze cienkie i bardzo sprężyste</li><li>1x Magnetyczny panel - do trzymania śrub i części podczas napraw</li><li>Ergonomiczny uchwyt bitów (4mm)</li><li>Przedłużka giętka 150mm</li><li><strong>64 bity</strong></li><ul><li>Krzyżak (Phillips): 000, 00, 0, 1, 2</li><li>Płaski (Flathead): 1, 1,5, 2, 2,5, 3, 4 mm</li><li>Torx: T2, T3, T4, T5</li><li>Torx Security: TR6, TR7, TR8, TR9, TR10, TR15, TR20, TR25</li><li>Pięcioramienny (Pentalobe): P2 (0,8mm), P5 (1,2mm), P6 (1,5mm)</li><li>JIS: J000, J00, J0, J1</li><li>Imbus (Hex): 0.7, 0.9, 1.3, 1.5, 2, 2.5, 3, 3.5, 4, 4.5, 5 mm</li><li>Trójramienny (Tri-point): Y000, Y00, Y0, Y1</li><li>Nut Driver: 2.5, 3, 3.5, 4, 5, 5.5 mm</li><li>Gamebit: 3.8, 4.5 mm</li><li>Square: 1, 2</li><li>Triangle: 2, 3 mm</li><li>Spanner: 6, 8</li><li>iPhone Standoff Bit: śruby płyt głównych iphone</li><li>Oval Drive</li><li>SIM Eject Bit</li><li>Magnetyczny chwytak</li><li>Redukcja 1/4\" do 4mm</li></ul><li>Praktyczne zwijane etui</li></ul><h2>Dane techniczne:</h2><ul class=\"attribs\"><!-- ATRYBUTY --><li>Etui zwinięte: 21 × 19 × 7 cm </li><li>Etui rozwinięte: 56 × 19 cm |</li><li>Materiał etui: Polyester</li><li>Waga: 0,85 kg</li><li>Materiał bitów: Stal S2</li><li>Uchwyt bitów: Anodyzowane aluminium</li><li>Gwarancja: 24 miesiace</li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>iFixit</p></li><li><p>Dane producenta</p><p>iFixit GmbH, Sigmaringerstrasse 260, 70597 Stuttgart, Deutschland, info@ifixit.de</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/ifixit.jpg",
    "images": [
        "galerie/z/zestaw-narzedzi-ifixit-pro-te_32993.webp",
        "galerie/z/zestaw-narzedzi-ifixit-pro-te_32994.webp",
        "galerie/z/zestaw-narzedzi-ifixit-pro-te_32995.webp",
        "galerie/z/zestaw-narzedzi-ifixit-pro-te_32996.webp",
        "galerie/z/zestaw-narzedzi-ifixit-pro-te_32993.webp",
        "galerie/z/zestaw-narzedzi-ifixit-pro-te_32994.webp",
        "galerie/z/zestaw-narzedzi-ifixit-pro-te_32995.webp",
        "galerie/z/zestaw-narzedzi-ifixit-pro-te_32996.webp"
    ]
}