{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Słuchawki nauszne/wokółuszne"
  ],
  "id": "15862",
  "code": "WH950NB black",
  "name": "Słuchawki Edifier WH950NB ANC Bluetooth Czarne",
  "price": 449.0,
  "description": "<p>Marzysz o intensywnym i kryształowo czystym dźwięku, który przenosi Cię w magiczny świat muzyki? Słuchawki bezprzewodowe Edifier WH950NB są stworzone z myślą o Tobie! Poznaj niezrównane możliwości tych słuchawek, które gwarantują najwyższą jakość dźwięku, długi czas pracy, komfort noszenia i wiele innych korzyści.</p><h2>Najwyższa Jakość Dźwięku: Doświadcz Muzyki na Nowo</h2><p>Jeśli jakość dźwięku jest dla Ciebie priorytetem, to nie możesz przegapić Edifier WH950NB. Te słuchawki oferują nie tylko doskonałe brzmienie, ale także wbudowane kodeki LDAC i certyfikat Hi-Res Audio. To oznacza, że każda nuta, każdy dźwięk jest odtwarzany w najwyższej możliwej jakości. Przetworniki dynamiczne o średnicy 40 mm sprawiają, że dźwięk jest krystalicznie czysty i bogaty w szczegóły. Teraz możesz naprawdę odkryć swoją ulubioną muzykę na nowo.</p><h2>Długi Czas Pracy: Muzyka Bez Przerwy</h2><p>Zastanawiasz się, czy słuchawki wytrzymają przez cały dzień? Odpowiedź brzmi: Tak! Edifier WH950NB pracują przez imponujące 34 godziny, jeśli korzystasz z funkcji aktywnej redukcji szumów (ANC), lub aż 55 godzin w trybie standardowym. Co więcej, z wbudowanym akumulatorem o pojemności 480 mAh, wystarczy zaledwie 10 minut ładowania, by cieszyć się kolejnymi 7 godzinami muzyki. A pełne naładowanie zajmuje zaledwie 1,5 godziny. Teraz możesz słuchać ulubionej muzyki bez przerwy!</p><h2>Cisza w Środku Hałasu: Technologia ANC</h2><p>Czy kiedykolwiek próbowałeś oderwać się od otaczającego hałasu i skupić na muzyce lub podcastach? Dzięki hybrydowej technologii Aktywnej Redukcji Hałasu (ANC) słuchawki Edifier WH950NB pozwalają Ci zanurzyć się w dźwiękowej przestrzeni, wyłączając niechciane odgłosy z otoczenia. Teraz nic nie przeszkodzi Ci w pełnym wchłonięciu się w swoim ulubionym utworze.</p><h2>Klarowna Komunikacja: Rozmawiaj bez Zakłóceń</h2><p>Słuchawki Edifier WH950NB to nie tylko doskonały dźwięk, to także świetna jakość rozmów telefonicznych. Wyposażone w 4 mikrofony z funkcją redukcji szumów ENC, eliminują wszelkie zakłócenia podczas rozmów. Teraz możesz swobodnie prowadzić rozmowy w głośnych miejscach, wiatru czy hałaśliwych środowiskach miejskich, wiedząc, że Twój głos jest zawsze wyraźny i zrozumiały.</p><h2>Personalizuj Swoje Doświadczenie: Aplikacja Edifier Connect</h2><p>Pobierz aplikację Edifier Connect, aby dostosować swoje słuchawki WH950NB do własnych preferencji. Korzystaj z różnych trybów pracy, reguluj korektor dźwięku i korzystaj z funkcji, które sprawią, że Twoje słuchawki będą idealnie dopasowane do Twojego stylu życia.</p><h2>Tryby Odtwarzania na Wyciągnięcie Ręki: Muzyka, Gry, Kino</h2><p>Edifier WH950NB oferuje trzy tryby odtwarzania, które pozwalają Ci dostosować dźwięk do swoich potrzeb. Tryb Muzyki jest idealny do codziennego słuchania ulubionej muzyki, Tryb Gry minimalizuje opóźnienia do 80 ms, zapewniając doskonałą immersję podczas grania, a Tryb Kina dostarcza dźwięku przestrzennego i profesjonalnie dostosowanego Equalizera, abyś mógł poczuć się jak w kinie. Dodatkowo, aplikacja oferuje 2 gotowe presety Equalizera oraz możliwość dostosowania ich indywidualnie.</p><h2>Przewodowo lub Bezprzewodowo: Wybór Jest Twój</h2><p>Słuchaj muzyki tak, jak lubisz - Edifier WH950NB mogą pracować zarówno bezprzewodowo, jak i przewodowo. Obsługują Bluetooth w wersji 5.3, co zapewnia stabilną i szybką transmisję sygnału na odległość do 10 metrów. Ponadto pozwalają na jednoczesne połączenie z dwoma urządzeniami, dzięki czemu możesz łatwo przełączać się między odtwarzaniem na laptopie a rozmową na smartfonie. To wybór należy do Ciebie!</p><h2>Komfort i Elegancja: Idealne Dla Ciebie</h2><p>Jeśli zależy Ci na komforcie, to słuchawki Edifier WH950NB spełnią Twoje oczekiwania. Miękkie nauszniki z proteinowej skóry i pianki z pamięcią kształtu zapewniają wygodę noszenia przez długi czas. Składana konstrukcja sprawia, że są idealne do podróżowania, a etui, które znajduje się w zestawie, chroni je przed uszkodzeniami. Stalowe wykończenie i minimalistyczny design dodają im elegancji, co sprawia, że pasują do każdej stylizacji.</p><h2>Podsumowanie: Twoje Nowe Słuchawki Edifier WH950NB</h2><p>Słuchawki bezprzewodowe Edifier WH950NB to więcej niż tylko słuchawki. To brama do magicznego świata dźwięku, która otwiera przed Tobą nieograniczone możliwości. Niezależnie od tego, czy słuchasz muzyki, grasz w gry, czy oglądasz filmy, te słuchawki dostarczą Ci niezapomniane wrażenia dźwiękowe. Ciesz się wyjątkową jakością dźwięku, wygodą noszenia i stylowym designem. Zanurz się w świecie muzyki z Edifier WH950NB!</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><!-- ATRYBUTY --><!--<li>Atrybut: <span>wartość</span></li>--><li><p>Wersja Bluetooth</p><p>5.3</p></li><li><p>Profile Bluetooth</p><p>A2DP, AVRCP, HFP</p></li><li><p>Zasięg sygnału</p><p>10 m</p></li><li><p>Czas odtwarzania</p><p>z funkcją ANC</p><p>34 h, bez funkcji ANC</p><p>55 h</p></li><li><p>Pojemność akumulatora</p><p>480 mAh</p></li><li><p>Port ładowania</p><p>USB-C</p></li><li><p>Napięcie wejściowe</p><p>5V/1A</p></li><li><p>Czas ładowania</p><p>1.5 h</p></li><li><p>Waga</p><p>296 ± 1 g</p></li><li><p>Kodeki audio</p><p>LDAC,SBC</p></li><li><p>Przetworniki</p><p>dynamiczne, 40 mm</p></li><li><p>Impedancja</p><p>32Ω</p></li><li><p>SPL</p><p>91 ± 3 dB</p></li><li><p>Pasmo przenoszenia</p><p>20 Hz - 40 KHz</p></li><li><p>Czułość mikrofonu</p><p>-34 dB</p></li><li><p>Wymiary</p><p>193 x 169 x 82 mm</p></li><li><p>W zestawie</p><p>Słuchawki<br/>Etui<br/>Kabel ładowania USB do USB-C<br/>Kabel audio 3.5 mm<br/>Przejściówka audio do samolotu<br/>Instrukcja obsługi</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Edifier</p></li><li><p>Dane producenta</p><p>Edifier International Limited, P.0.Box 6264, General Post Office Hong Kong, Chiny, legal@themisar.com</p></li><li><p>Podmiot odpowiedzialny</p><p>THEMIS AR Unterstützung UG, Beedstrasse 54, In Dusseldorf (40468), Niemcy, legal@themisar.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/edifier.jpg",
  "images": [
    "galerie/s/sluchawki-edifier-wh950nb-anc_56487.webp",
    "galerie/s/sluchawki-edifier-wh950nb-anc_56488.webp",
    "galerie/s/sluchawki-edifier-wh950nb-anc_56489.webp",
    "galerie/s/sluchawki-edifier-wh950nb-anc_56490.webp",
    "galerie/s/sluchawki-edifier-wh950nb-anc_56491.webp",
    "galerie/s/sluchawki-edifier-wh950nb-anc_56492.webp",
    "galerie/s/sluchawki-edifier-wh950nb-anc_56487.webp",
    "galerie/s/sluchawki-edifier-wh950nb-anc_56488.webp",
    "galerie/s/sluchawki-edifier-wh950nb-anc_56489.webp",
    "galerie/s/sluchawki-edifier-wh950nb-anc_56490.webp",
    "galerie/s/sluchawki-edifier-wh950nb-anc_56491.webp",
    "galerie/s/sluchawki-edifier-wh950nb-anc_56492.webp"
  ],
  "manufacturer": "Edifier"
}