{
    "category": [
        "Hard-PC.pl",
        "Strefa Dźwięku",
        "Głośniki - Zestawy 2.0"
    ],
    "id": "18024",
    "code": "R19BT",
    "name": "Głośniki Edifier R19BT 2.0 Czarne",
    "price": 149.0,
    "description": "<h2>Głośniki 2.0 Edifier R19BT</h2><p>Postaw na udane połączenie wysokiej jakości dźwięku i stylowego designu. Głośniki 2.0 Edifier R19BT zostały wyposażone w 2,75-calowe przetworniki i wyróżniają się mocą 2 W + 2 W. Dzięki temu mogą zapewnić czyste, bogate w szczegóły brzmienie. Połączysz je z wybranym urządzeniem na 3 sposoby - za pomocą kabla USB lub AUX, a także przez Bluetooth 5.3. Dostępne jest również wyjście słuchawkowe.</p><h2>Wysoka jakość dźwięku</h2><p>Dostarcz sobie niezapomnianych muzycznych wrażeń. R19BT wykorzystują 2,75-calowe przetworniki, aby zapewniać doskonałej jakości audio. Co więcej, dzięki przemyślanej konstrukcji prawy i lewy głośnik grają z identyczną głośnością, co przekłada się na idealnie zbalansowany efekt stereo. Oba urządzenia są też nieznacznie skierowane do góry, co sprawia, że czysty dźwięk może optymalnie docierać do Twoich uszu. Z przodu głośników znajduje się także port Bass Reflex, który zapewnia głęboki, mocny bas.</p><h2>Kilka możliwości połączenia</h2><p>Ciesz się swobodą. R19BT obsługują Bluetooth 5.3, możesz więc połączyć je z wybranym urządzeniem bezprzewodowo, nie obawiając się opóźnień lub innych problemów z sygnałem. Ponadto wbudowana karta dźwiękowa pozwala podłączyć je do komputera za pomocą kabla USB. Dostępny jest również port AUX. Za jego pomocą możesz połączyć głośniki z dodatkowymi urządzeniami, na przykład z telefonem.</p><h2>Przyjazne użytkownikom</h2><p>Głośniki R19BT nie tylko doskonale grają, ale też są wyjątkowo proste w obsłudze. Na jednym z nich znajdziesz duże, 25-milimetrowe, wielofunkcyjne pokrętło, za pomocą którego szybko włączysz lub wyłączysz urządzenia, a także dostosujesz głośność. Z Edifier wszystko, czego potrzebujesz, masz na wyciągnięcie ręki! Z przodu jednego z głośników umieszczono też gniazdo jack, możesz więc w każdej chwili wygodnie podłączyć słuchawki.</p><h2>Zachwycający design</h2><p>Postaw na doskonałe połączenie funkcjonalności i estetyki. Głośniki R19BT zachwycają nie tylko wysoką jakością dźwięku - prezentują się też wyjątkowo nowocześnie, a zarazem elegancko. Czarny kolor i prosta konstrukcja nadają im oryginalny, stylowy charakter - to świetne uzupełnienie niemal każdej aranżacji! Co więcej, detale takie jak biała osłona przeciwpyłowa zapewniają jeszcze ciekawsze wrażenia wizualne.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Kolor</p><p>Czarny</p></li><li><p>Waga</p><p>Ok. 1,35 kg</p></li><li><p>Przetwornik</p><p>2,75″</p></li><li><p>Połączenie</p><p>Przewodowe / bezprzewodowe</p></li><li><p>Interfejs</p><p>Bluetooth 5.3, karta dźwiękowa USB, AUX</p></li><li><p>Wyjście słuchawkowe</p><p>Tak</p></li><li><p>Moc wyjściowa</p><p>2 W + 2 W</p></li><li><p>Pasmo przenoszenia</p><p>8 Hz - 19 kHz</p></li><li><p>Poziom szumów</p><p>≤25 dB(A)</p></li><li><p>Wejście</p><p>5 V - 1 A</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Edifier</p></li><li><p>Dane producenta</p><p>Edifier International Limited, P.0.Box 6264, General Post Office Hong Kong, Chiny, legal@themisar.com</p></li><li><p>Podmiot odpowiedzialny</p><p>THEMIS AR Unterstützung UG, Beedstrasse 54, In Dusseldorf (40468), Niemcy, legal@themisar.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/edifier.jpg",
    "images": [
        "galerie/g/glosniki-edifier-r19bt-2-0-cz_66517.webp",
        "galerie/g/glosniki-edifier-r19bt-2-0-cz_66518.webp",
        "galerie/g/glosniki-edifier-r19bt-2-0-cz_66519.webp",
        "galerie/g/glosniki-edifier-r19bt-2-0-cz_66516.webp",
        "galerie/g/glosniki-edifier-r19bt-2-0-cz_66517.webp",
        "galerie/g/glosniki-edifier-r19bt-2-0-cz_66518.webp",
        "galerie/g/glosniki-edifier-r19bt-2-0-cz_66519.webp",
        "galerie/g/glosniki-edifier-r19bt-2-0-cz_66516.webp"
    ]
}