{
    "category": [
        "Hard-PC.pl",
        "Podzespoły komputerowe",
        "Zasilacze",
        "Ładowarki"
    ],
    "id": "12589",
    "code": "CC-A3",
    "name": "Ładowarka samochodowa Aukey CC-A3 2 x USB 30W",
    "price": 59.0,
    "description": "<h2>Aukey CC-A3 - dwuportowa, ultrakompaktowa ładowarka samochodowa</h2><p>Ta wykonana ze stopu aluminium ładowarka nie tylko bardzo sprawnie odprowadza ciepło, ale jest też wyjątkowo wytrzymała i bardzo odporna na uszkodzenia. Model wyposażony został w dwa porty USB - standardowy oraz USB-C. Można szybko ładować za jej pomocą jedno lub dwa urządzenia jednocześnie. Uwagę zwracają kompaktowe wymiary ładowarki (tylko 2.6 cm x 2.6 cm x 4 cm) oraz jej waga - zaledwie 18 gramów, a także bardzo efektowny design. Dowiedz się, czym jeszcze charakteryzuje się ten model i dlaczego warto zwrócić na niego szczególną uwagę.</p><h2>Niemal niewidoczna, zawsze użyteczna</h2><p>Ultrakompaktowa ładowarka samochodowa Aukey CC-A3 pasuje do standardowego gniazda zapalniczki w większości aut. Dominującym kolorem modelu jest klasyczna czerń. Producent postawił na minimalizm formy - bez niepotrzebnych udziwnień i bez żadnych krzykliwych elementów. Po włożeniu do gniazda zapalniczki model ten praktycznie z niego nie wystaje. Czarny kolor ładowarki świetnie współgrał będzie z resztą wyposażenia, Ty zaś będziesz mógł bez przeszkód naładować podczas podróży samochodem swojego smartfona czy tablet, a nawet małego laptopa. Tak, by zawsze były one gotowe do użycia.</p><h2>Dwa porty USB i efektywne rozdzielanie mocy</h2><p>Ładowarka samochodowa Aukey CC-A3 wyposażona została zarówno w standardowe zasilanie USB, jak i w port USB-C. Możesz wykorzystać ją do naładowania wybranych smartfonów i tabletów (zarówno z systemem Android, jak i Apple), a także konsoli. Model ten będzie współpracował ponadto z PPS i umożliwi szybkie ładowanie do 30 W. Co istotne, moc efektywnie jest tu rozdzielana między oba porty USB - tak, by proces ładowania był zawsze optymalny.</p><h2>Prosta obsługa</h2><p>Wystarczy, że ładowarkę samochodową Aukey CC-A3 wciśniesz do gniazda zapalniczki w swoim samochodzie i już będzie ona gotowa do użycia. Jeśli natomiast w przeszłości miałeś problemy z wyjęciem tego rodzaju sprzętu, tutaj nie masz się czego obawiać: model ten posiada składaną, bardzo praktyczną mini rączkę, za pomocą której sprawnie i bez żadnego problemu usuniesz go z gniazda zapalniczki.</p><h2>Trwała i odporna na uszkodzenia</h2><p>O tym, że ultrakompaktowa ładowarka samochodowa Aukey CC-A3 wykonana jest ze stopu aluminium (i efektywnie odprowadza dzięki temu ciepło) już wspomnieliśmy. Warto jednak podkreślić raz jeszcze, że użycie tego materiału doskonale wpłynęło również na trwałość i odporność prezentowanego modelu. Postaw na ładowarkę samochodową, która będzie służyć Ci wiernie przez wiele kolejnych lat, a nie na taką, która po tygodniu czy miesiącu nie będzie już nadawała się do użytku. Ten wysokiej jakości model jest po prostu niezawodny i z pewnością spełni Twoje oczekiwania!</p><p> </p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Specyfikacja Produktu:</h2><ul class=\"list-specification\"><li><p>Technologie</p><p>USB PD / Power Delivery / AiPower / Quick Charge 3.0 / PPS</p></li><li><p>Wyjście USB C (USB PD)</p><p>5V / 2.4A,9V / 3A,12V / 2.5A,15V / 2A,20V / 1.5A</p></li><li><p>Wyjście (QC 3.0)</p><p>5V / 2.4A,9V / 3A,12V / 2.5A</p></li><li><p>Wymiary</p><p>2.6 cm x 2.6 cm x 4 cm</p></li><li></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Aukey</p></li><li><p>Dane producenta</p><p>AuGroup (SHENZHEN) Cross-Border Business Co., Ltd, Kangli information Valley Building, Shenzhen 518111, CHRL, support@aukey.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Konsorcjum Fen sp. z o. o., Czarnkowska 13, 60-415 Poznań, aukey@fen.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/aukey.jpg",
    "images": [
        "galerie/l/ladowarka-samochodowa-aukey-c_45115.webp",
        "galerie/l/ladowarka-samochodowa-aukey-c_45116.webp",
        "galerie/l/ladowarka-samochodowa-aukey-c_45117.webp",
        "galerie/l/ladowarka-samochodowa-aukey-c_45118.webp",
        "galerie/l/ladowarka-samochodowa-aukey-c_45119.webp",
        "galerie/l/ladowarka-samochodowa-aukey-c_45120.webp",
        "galerie/l/ladowarka-samochodowa-aukey-c_45121.webp",
        "galerie/l/ladowarka-samochodowa-aukey-c_45122.webp",
        "galerie/l/ladowarka-samochodowa-aukey-c_45115.webp",
        "galerie/l/ladowarka-samochodowa-aukey-c_45116.webp",
        "galerie/l/ladowarka-samochodowa-aukey-c_45117.webp",
        "galerie/l/ladowarka-samochodowa-aukey-c_45118.webp",
        "galerie/l/ladowarka-samochodowa-aukey-c_45119.webp",
        "galerie/l/ladowarka-samochodowa-aukey-c_45120.webp",
        "galerie/l/ladowarka-samochodowa-aukey-c_45121.webp",
        "galerie/l/ladowarka-samochodowa-aukey-c_45122.webp"
    ]
}