{
    "category": [
        "Hard-PC.pl",
        "Strefa Gracza",
        "Gry planszowe",
        "Akcesoria"
    ],
    "id": "19789",
    "code": "9918995020806",
    "name": "Farbka Citadel Averland Sunset 12ml (base)",
    "price": 12.9,
    "description": "<h2>Averland Sunset – farba do malowania intensywnych żółtych detali i akcentów</h2><p>Averland Sunset to farba Citadel, która oferuje ciepły, intensywny odcień żółci, idealny do malowania detali, akcentów oraz elementów w jasnych kolorach na modelach. Jest to farba, która doskonale sprawdza się w malowaniu skór, pancerzy i symboli, szczególnie w armiach, które wykorzystują żółte akcenty w swoim wyglądzie, takich jak Imperial Fists czy Sisters of Battle.</p><p>Dzięki swojej żywej barwie, Averland Sunset doskonale komponuje się z innymi farbami Citadel, umożliwiając uzyskanie naturalnych efektów cieniowania i highlightów. Averland Sunset to idealny wybór do malowania dużych powierzchni, takich jak zbroje, tarcz czy symbole na pancerzach, nadając im ciepły, złocisty wygląd.</p><p>Farba ta świetnie sprawdza się również do detali, takich jak pasy, wstęgi, opancerzenie oraz inne elementy, które wymagają intensywnego, radosnego akcentu. Jest to farba, która doda wyrazistego charakteru Twoim modelom, szczególnie jeśli chcesz uzyskać żywy, słoneczny efekt.</p><p>Averland Sunset to must-have dla każdego hobbysty, który chce uzyskać intensywne żółte akcenty na swoich modelach, zwłaszcza w przypadku armii takich jak Imperial Fists czy Yellow Space Marines, ale równie dobrze sprawdzi się w wielu innych projektach.</p>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Games Workshop</p></li><li><p>Dane producenta</p><p>Games Workshop EU Espana, c/d Oleart Abogados S.L.P., C/ Aragón, 208,210, Planta 4 Puerta 6, Barcelona, 08011, España, https://www.warhammer.com/en-GB/contact-us</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul><h2>Ogólne warunki bezpieczeństwa</h2><i>Produkt przeznaczony dla osób 12+. Z uwagi na małe elementy całkowity zakaz używania przez dzieci poniżej 3 roku życia. Produkt może mieć małe elementy i ostro zakończone krawędzie. Zachowaj ostrożność podczas odcinania elementów i trzymaj palce z dala od ostrza bądź szczęk obcinaczek. Jeśli produkt zawiera farby, proszę pamiętać by chronić skórę i oczy. Może powodować reakcję alergiczną. </i><p> </p>",
    "manufacturer_img": "galerie/producenci/games-workshop.jpg",
    "images": [
        "galerie/f/farbka-citadel-averland-sunse_73414.webp",
        "galerie/f/farbka-citadel-averland-sunse_73414.webp"
    ]
}