{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Słuchawki dokanałowe/douszne"
  ],
  "id": "15981",
  "code": "FD3 Pro",
  "name": "Słuchawki dokanałowe FiiO FD3 Pro",
  "price": 749.0,
  "description": "<p>Witaj w erze rewolucji dźwiękowej, gdzie FD3/FD3 Pro stają się nowymi bohaterami na polu audio. To prawdziwe dzieło inżynierii, które wkracza do gry, przynosząc niesamowite wrażenia dźwiękowe do Twoich uszu.</p><p>Dynamiczny przetwornik flagowej klasy o średnicy 12 milimetrów to serce FD3/FD3 Pro. Wzbogacony solidnym magnesem o niesamowitym strumieniu magnetycznym 1,5 Tesli, współpracuje z ultracienką japońską cewką drgającą Daikoku, pokrytą miedzią, tworząc potężne brzmienie, które przenosi Cię w głąb muzycznych emocji.</p><p>Dźwięk o diamentowym dziedzictwie - membrana wykonana z diamentopodobnego węgla (DLC) to klucz do doskonałej jakości dźwięku. Sztywność i lekkość tego materiału pozwalają na precyzyjne reakcje transjentów, zapewniając jednocześnie minimalne zniekształcenia. FD3/FD3 Pro to przetwornik, który odkrywa przed Tobą najdrobniejsze niuanse dźwięku.</p><p>Zainspirowane flagowym modelem FD5, FD3/FD3 Pro korzystają z pryzmatu akustycznego, który eliminuje fale stojące, poprawia rozpraszanie dźwięku i minimalizuje opóźnienia. Wynikiem jest dźwięk o zachwycającej jakości, który odsłania przed Tobą nowe dźwiękowe horyzonty.</p><p>Konstrukcja półotwarta FD3/FD3 Pro to innowacyjne podejście do brzmienia. Zrównoważone ciśnienie powietrza nie tylko sprawia, że dźwięk jest naturalny, ale także chroni Twoje uszy. Komfort słuchania osiąga nowy poziom, a brzmienie staje się jeszcze bardziej autentyczne.</p><p>Forma spotyka funkcję - FD3/FD3 Pro łączą prostotę z elegancją. Panel celuloidowy pokryty szkłem powlekającym 2.5D tworzy efektowny wygląd, a stop aluminiowo-magnezowy sprawia, że słuchawki są nie tylko piękne, ale i lekkie, gwarantując wygodę przez długie godziny słuchania.</p><p>Perfekcja to cecha charakterystyczna produktów FiiO, a FD3/FD3 Pro to mistrzowski przykład tego podejścia. Precyzyjne wykończenie korpusu z wyjątkowego stopu aluminiowo-magnezowego to efekt połączenia maszynowej dokładności i ludzkiego kunsztu.</p><p>Twój wybór, Twój dźwięk - FD3/FD3 Pro pozwalają Ci na dostosowanie brzmienia do swoich preferencji dzięki wymiennym końcówkom akustycznym. Odkryj szczegółowe tony wysokie lub mocne basy, w zależności od swojego nastroju.</p><p>To nie koniec rewelacji - każdy aspekt kabla FD3/FD3 Pro został starannie zaprojektowany, aby podkreślić jakość dźwięku. Posrebrzana miedź monokrystaliczna, ergonomiczna konstrukcja wtyczki i możliwość wymiany wtyczek audio to tylko niektóre z cech tego doskonałego kabla.</p><p>Nieograniczona jakość w zestawie - FD3 Pro dostarczane są z ekskluzywnym kablem, który potęguje Twoje doznania dźwiękowe. Dzięki niemu każdy detal muzyczny jest wyrazisty i pełen życia.</p><p>Certyfikat Hi-Res Audio to pieczęć jakości, którą noszą FD3/FD3 Pro. Oznacza to, że możesz cieszyć się dźwiękiem w najwyższej rozdzielczości, dostrzegając każdy dźwięk tak, jakbyś był na żywo na koncercie.</p><p>FD3/FD3 Pro - to nie tylko słuchawki, to wrota do nowego wymiaru dźwięku. Przygotuj się na muzyczną podróż, która zachwyci Cię od pierwszego dźwięku.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Impedancja</p><p>32Ω@1kHz</p></li><li><p>Pasmo przenoszenia</p><p>10Hz~40kHz</p></li><li><p>Czułość</p><p>111dB@1mW</p></li><li><p>Długość kabla</p><p>120cm</p></li><li><p>Rodzaj przetwornika</p><p>12 mm przetwornik dynamiczny</p></li><li><p>Maksymalna moc wejściowa</p><p>100 mW</p></li><li><p>Waga (pojedyncza jednostka)</p><p>ok. 7.0 gramów</p></li><li><p>W zestawie</p><p>Zbalansowane końcówki douszne*3 pary (SML), końcówki douszne Bass*3 pary (SML),<br/>Wokalne końcówki douszne*3 pary (SML), piankowe końcówki douszne*2 pary, <br/>Szczoteczka do czyszczenia*1, futerał do przenoszenia*1, narzędzie pomocnicze MMCX*1, instrukcja obsługi*1,<br/>Wymienna końcówka dźwiękowa * 1 para,<br/>4-żyłowy, 120-rdzeniowy kabel z monokrystalicznej miedzi z wtyczką 3,5 mm dla FD3.<br/>8-żyłowy, 152-rdzeniowy kabel z monokrystalicznej posrebrzanej miedzi z 3 wymiennymi wtyczkami dla FD3 Pro.</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>FiiO</p></li><li><p>Dane producenta</p><p>FIIO Electronics Technology Co., Ltd., No.21 Longliang Road, Xialiang village, Longgui Street, Baiyun District, Guangzhou city,China,510540, sunny@fiio.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Multimedia Intelligent Products sp. j., Pl. Bankowy 2, 00-095 Warszawa, kontakt@mp3store.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/fiio.jpg",
  "images": [
    "galerie/s/sluchawki-dokanalowe-fiio-fd3_56784.webp",
    "galerie/s/sluchawki-dokanalowe-fiio-fd3_56785.webp",
    "galerie/s/sluchawki-dokanalowe-fiio-fd3_56786.webp",
    "galerie/s/sluchawki-dokanalowe-fiio-fd3_56787.webp",
    "galerie/s/sluchawki-dokanalowe-fiio-fd3_56784.webp",
    "galerie/s/sluchawki-dokanalowe-fiio-fd3_56785.webp",
    "galerie/s/sluchawki-dokanalowe-fiio-fd3_56786.webp",
    "galerie/s/sluchawki-dokanalowe-fiio-fd3_56787.webp"
  ],
  "manufacturer": "FiiO"
}