{
  "category": [
    "Hard-PC.pl",
    "Podzespoły komputerowe",
    "Obudowy",
    "Obudowy z oknem"
  ],
  "id": "20630",
  "code": "HYDRAV2-WHITE",
  "name": "Obudowa Rampage Hydra V2 Tempered Glass White",
  "price": 539.99,
  "description": "<h2>Rampage Hydra V2 White – obudowa, która pokazuje Twój PC</h2><p><strong>Rampage Hydra V2 White</strong> to obudowa stworzona z myślą o graczach i entuzjastach, którzy chcą pokazać wnętrze swojego PC w możliwie najefektowniejszy sposób. Trzy panoramiczne panele z hartowanego szkła i cztery fabryczne wentylatory <strong>ARGB</strong> z efektem infinity mirror nadają każdej konfiguracji charakter. W zestawie znajduje się również kontroler, dzięki któremu oświetlenie działa dokładnie tak, jak chcesz – od razu po wyjęciu z pudełka.</p><h2>Trzy tafle szkła, pełna ekspozycja</h2><p>Obudowa Hydra V2 w białej wersji przyciąga wzrok swoją formą – przypomina szklaną gablotę, w której prezentujesz najważniejsze elementy zestawu. Efekt „akwarium” sprawia, że każdy detal, każdy wentylator i każda linia ARGB są w pełni widoczne. Idealna do estetycznych, przemyślanych konfiguracji.</p><h2>Infinity fans – podświetlenie, które gra pierwsze skrzypce</h2><p>Cztery wentylatory z efektem infinity mirror dają imponujący efekt głębi i odbić. ARGB reaguje na ustawienia kontrolera, oferując animacje i kolory, które możesz dopasować do swojego stylu. Już po pierwszym uruchomieniu Twoja obudowa robi wrażenie – i to bez dodatkowych akcesoriów.</p><h2>Wbudowany kontroler – pełna kontrola bez oprogramowania</h2><p>W zestawie otrzymujesz dedykowany kontroler ARGB, który współpracuje z wentylatorami i umożliwia zmianę trybów podświetlenia za pomocą przycisku na obudowie. To szybkie i wygodne rozwiązanie – idealne, jeśli nie chcesz korzystać z dodatkowego oprogramowania lub masz płytę główną bez obsługi ARGB.</p><h2>Maksymalna przestrzeń dla komponentów</h2><p>Hydra V2 White obsługuje nawet największe płyty główne w formacie <strong>E-ATX</strong>, a w środku zmieścisz karty graficzne do 430 mm długości oraz chłodzenia CPU do 183 mm wysokości. Masz też miejsce na chłodzenie wodne z radiatorem 360 mm, liczne dyski i zasilacz z dolnej komory. To pełna swoboda przy składaniu zaawansowanego zestawu.</p><h2>Przemyślany panel I/O</h2><p>Na górze obudowy znajdziesz szybkie złącze <strong>USB-C</strong>, klasyczne USB 3.0 oraz dwa złącza audio. To wygodne miejsce do podłączania akcesoriów i słuchawek bez konieczności sięgania za obudowę. Całość dopełnia przycisk LED do sterowania oświetleniem.</p><h2>Design, który robi robotę</h2><p>Matowa biel nadaje całej konstrukcji czysty, minimalistyczny wygląd, który kontrastuje z kolorowym ARGB. Hydra V2 White nie tylko chroni Twój sprzęt – ona go pokazuje z każdej strony, tworząc estetyczny i nowoczesny setup.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"list-specification\"><li>4 wentylatory ARGB z efektem infinity mirror w zestawie</li><li>Trzy panele ze szkła hartowanego – przód, bok i góra</li><li>Kontroler ARGB z przyciskiem LED do zmiany efektów</li><li>Obsługa ATX, M-ATX, ITX</li><li>Wsparcie dla chłodzenia cieczą i kart graficznych do 430 mm</li><li>Port USB-C, USB 3.0, dwa złącza audio na górnym panelu</li><li>Dwie oddzielne komory – porządek i lepszy przepływ powietrza</li><li>Stylowe, białe wykończenie – jasny akcent dla gamingowego setupu</li></ul><h2>Dane techniczne</h2><ul class=\"list-specification\"><li><p>Standard płyty głównej</p><p>ATX, ITX, M-ATX</p></li><li><p>Rodzaj podświetlenia</p><p>ARGB</p></li><li><p>Maksymalna wielkość karty graficznej</p><p>430 mm</p></li><li><p>Maksymalna wielkość chłodzenia CPU</p><p>183 mm</p></li><li><p>Złącza</p><p>Port audio 3.5mm<br/>Port USB-A<br/>Port USB-C</p></li><li><p>Wysokość</p><p>50 cm</p></li><li><p>Szerokość</p><p>45,5 cm</p></li><li><p>Waga</p><p>10,5 kg</p></li><li><p>Głębokość</p><p>24,5 cm</p></li><li><p>Kolor</p><p>Biały</p></li><li><p>Opcje montażu wentylatorów</p><p>Panel przedni z obsługą wentylatorów 3 x 120 mm RGB (w zestawie)<br/>Panel górny z obsługą wentylatorów 3 x 120 mm RGB (nie w zestawie) lub 3 x 140 mm (nie w zestawie)<br/>Panel tylny z obsługą wentylatorów 1 x 120 mm RGB (w zestawie) lub 1 x 140 mm (opcjonalnie)</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Rampage</p></li><li><p>Dane producenta</p><p>Segment Bilgisayar Dis Tic. Ltd. Sti, 34555, Deliklikaya Mh, Fersah 136, Istanbuł, Turcja, bilal.malik@segment.com.tr</p></li><li><p>Podmiot odpowiedzialny</p><p>Konsorcjum Fen sp. z o. o., Czarnkowska 13, 60-415 Poznań, rampage@fen.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/rampage.jpg",
  "images": [
    "galerie/o/obudowa-rampage-hydra-v2-temp_79825.webp",
    "galerie/o/obudowa-rampage-hydra-v2-temp_79819.webp",
    "galerie/o/obudowa-rampage-hydra-v2-temp_79820.webp",
    "galerie/o/obudowa-rampage-hydra-v2-temp_79821.webp",
    "galerie/o/obudowa-rampage-hydra-v2-temp_79822.webp",
    "galerie/o/obudowa-rampage-hydra-v2-temp_79823.webp",
    "galerie/o/obudowa-rampage-hydra-v2-temp_79824.webp",
    "galerie/o/obudowa-rampage-hydra-v2-temp_79825.webp",
    "galerie/o/obudowa-rampage-hydra-v2-temp_79819.webp",
    "galerie/o/obudowa-rampage-hydra-v2-temp_79820.webp",
    "galerie/o/obudowa-rampage-hydra-v2-temp_79821.webp",
    "galerie/o/obudowa-rampage-hydra-v2-temp_79822.webp",
    "galerie/o/obudowa-rampage-hydra-v2-temp_79823.webp",
    "galerie/o/obudowa-rampage-hydra-v2-temp_79824.webp"
  ],
  "manufacturer": "Rampage"
}