{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Głośniki przenośne"
  ],
  "id": "17982",
  "code": "D12 brown",
  "name": "Głośnik Edifier D12 Brązowy",
  "price": 349.0,
  "description": "<h2>Głośnik stereo Edifier D12</h2><p>Doskonała jakość dźwięku, prosta obsługa i klasyczny, elegancki design? To możliwe! Głośnik Edifier D12 został zaprojektowany w taki sposób, aby dostarczyć Ci niezapomnianych muzycznych wrażeń. 2 tryby odtwarzania i umieszczone na górnym panelu urządzenia pokrętła pozwolą Ci dostosować jego pracę do Twoich oczekiwań, a wchodzący w skład zestawu pilot umożliwia jego wygodną, zdalną obsługę. Produkt jest kompatybilny z różnymi źródłami dźwięku, które możesz podłączyć przewodowo lub bezprzewodowo - za pomocą Bluetooth 5.0.</p><h2>Zachwycające brzmienie</h2><p>Mimo niewielkich rozmiarów głośnik D12 zapewnia fantastycznej jakości audio. 0,75-calowy, jedwabny przetwornik wysokotonowy oraz 4-calowy przetwornik tonów średnich i niskich gwarantują idealną harmonię i krystalicznie czyste brzmienie. Co więcej, skierowany do przodu port reflex oferuje szersze pole dźwiękowe i wzmocnione, głębokie basy. To jednak nie koniec niespodzianek! Głośnik został wyposażony w gniazdo line out, które pozwala cieszyć się naturalnym, pozbawionym zniekształceń dźwiękiem.</p><h2>Różne możliwości połączenia</h2><p>Z Edifier masz wolność wyboru, na jakiej Ci zależy. D12 umożliwia podłączenie wybranych źródeł dźwięku na kilka sposobów. Wbudowane porty AUX i Line in zapewniają mu kompatybilność z wieloma różnymi urządzeniami. Możesz też uwolnić się od kabli i połączyć się z głośnikiem bezprzewodowo, zyskując tym samym wymarzoną swobodę i ułatwiając sobie zachowanie porządku. Niezawodne łącze Bluetooth 5.0 gwarantuje szybką i stabilną transmisję - opóźnienia i inne problemy z sygnałem to już przeszłość!</p><h2>2 tryby odtwarzania do wyboru</h2><p>Ten wyjątkowy głośnik doskonale sprawdzi się w różnych zastosowaniach. Nieważne, czy słuchasz muzyki, czy oglądasz film - Edifier w każdej sytuacji zapewni Ci najwyższej jakości dźwięk i niepowtarzalne, immersyjne doświadczenie. Dostosuj działanie głośnika do swoich potrzeb, wybierając jeden z 2 dostępnych trybów odtwarzania. Tryb kinowy pozwoli Ci jeszcze bardziej zagłębić się w fabułę oglądanej produkcji i doświadczyć niezapomnianych emocji. Tryb muzyczny podkreśli to, co najpiękniejsze w Twoich ulubionych utworach.</p><h2>Ciesz się wygodną kontrolą nad dźwiękiem</h2><p>Edifier oddaje w Twoje ręce całkowitą kontrolę nad dźwiękiem. Umieszczone na górnym panelu głośnika pokrętła pozwalają precyzyjnie dostosować nie tylko głośność, ale też tony wysokie i basy. Skorzystaj z tej możliwości, aby zaakcentować to, co najciekawsze w Twoich ulubionych gatunkach muzycznych. To jednak nie wszystko! W zestawie znajdziesz też praktycznego pilota zdalnego sterowania, za pomocą którego możesz na przykład wygodnie regulować głośność, przełączać utwory, zmieniać tryby i wybierać źródła dźwięku. Już nie musisz za każdym razem wstawać z fotela!</p><h2>Udoskonalone wzornictwo</h2><p>Przekonaj się, że udane połączenie nowoczesnych rozwiązań technologicznych i klasycznego wzornictwa jest możliwe! Drewniana obudowa głośnika Edifier D12 prezentuje się naprawdę znakomicie i nadaje mu ponadczasowy, elegancki charakter. Fantastycznie uzupełni niemal każdą aranżację. To jednak nie jedyna jej zaleta! Zastosowanie drewnianej obudowy pozwoliło zminimalizować rezonans akustyczny, dzięki czemu możesz słuchać muzyki tak głośno, jak chcesz, nie obawiając się nieprzyjemnych zgrzytów.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Kolor</p><p>Brązowy</p></li><li><p>Wersja Bluetooth</p><p>5.0</p></li><li><p>Kodeki audio</p><p>SBC</p></li><li><p>Moc wyjściowa (RMS)</p><p>R/L (tony wysokie): 15 W + 15 W<br/>R/L (średnie i niskie tony): 20 W + 20 W</p></li><li><p>Pasmo przenoszenia</p><p>54 Hz - 20 kHz</p></li><li><p>Wejścia audio</p><p>AUX, Line in, Bluetooth</p></li><li><p>Wyjście audio</p><p>Line out</p></li><li><p>Czułość wejściowa</p><p>AUX 500 ±50 mV<br/>Line in: 700 ±50 mV<br/>Bluetooth: 450 ±50 mFFs</p></li><li><p>Stosunek sygnału do szumu</p><p>R/L: ≥85 dB (A)</p></li><li><p>Poziom szumu</p><p>≤25 dB (A)</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Edifier</p></li><li><p>Dane producenta</p><p>Edifier International Limited, P.0.Box 6264, General Post Office Hong Kong, Chiny, legal@themisar.com</p></li><li><p>Podmiot odpowiedzialny</p><p>THEMIS AR Unterstützung UG, Beedstrasse 54, In Dusseldorf (40468), Niemcy, legal@themisar.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/edifier.jpg",
  "images": [
    "galerie/g/glosnik-edifier-d12-brazowy_67144.webp",
    "galerie/g/glosnik-edifier-d12-brazowy_67145.webp",
    "galerie/g/glosnik-edifier-d12-brazowy_67146.webp",
    "galerie/g/glosnik-edifier-d12-brazowy_67147.webp",
    "galerie/g/glosnik-edifier-d12-brazowy_67144.webp",
    "galerie/g/glosnik-edifier-d12-brazowy_67145.webp",
    "galerie/g/glosnik-edifier-d12-brazowy_67146.webp",
    "galerie/g/glosnik-edifier-d12-brazowy_67147.webp"
  ],
  "manufacturer": "Edifier"
}