{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Słuchawki dokanałowe/douszne"
  ],
  "id": "16016",
  "code": "HI1200",
  "name": "Słuchawki dokanałowe Takstar HI1200",
  "price": 99.0,
  "description": "OPIS  Każdy kolejny akapit ma być otoczony znacznikami <p></p>, poniżej przykład <p>Odkryj prawdziwy majstersztyk dźwięku - Takstar HI1200 douszne słuchawki premium, które przeniosą Cię w świat absolutnej doskonałości dźwiękowej. Stworzone dla wymagających melomanów i profesjonalnych muzyków, te słuchawki rewolucjonizują sposób, w jaki doświadczasz swojej ulubionej muzyki.</p><p>Doskonała izolacja, niezrównany dźwięk - HI1200 to nie tylko słuchawki, to prawdziwa oaza ciszy. Wyposażone w nakładki izolacyjne w różnych rozmiarach, z łatwością blokują hałas zewnętrzny do 37 dB, umożliwiając Ci zatopienie się w dźwiękowym pejzażu bez zakłóceń. Poczuj moc basu i niesamowitą szczegółowość dźwięku, jakiej jeszcze nie słyszałeś.</p><p>Inżynieria dźwięku na najwyższym poziomie - Metalowa membrana przetwornika w połączeniu z drewnianą konstrukcją sprawiają, że dźwięk jest absolutnie perfekcyjny. Jakość, szczegółowość i naturalność, jakie oferuje HI1200, przenoszą Cię w serce muzyki, dokładnie tam, gdzie artysta chciał Cię zaprowadzić.</p><p>Komfort w pełnym wydaniu - Ergonomiczna konstrukcja HI1200 gwarantuje idealne dopasowanie do Twojego ucha oraz niezrównany komfort noszenia nawet przez długie godziny. Dzięki zestawowi 6 rodzajów miękkich gumowych nakładek, zawsze znajdziesz idealny rozmiar, który dopasuje się do Twojego stylu i preferencji.</p><p>Styl i praktyczność - Dla tych, którzy cenią elegancję i wygodę, w zestawie znajduje się również skórzana torebka, która umożliwia wygodne przenoszenie słuchawek. Teraz możesz mieć swój doskonały dźwięk zawsze przy sobie, niezależnie od tego, gdzie jesteś.</p><p>HI1200 to nie tylko słuchawki, to manifestacja doskonałości dźwięku i designu. Zanurz się w muzycznym świecie, w którym każdy dźwięk, nuta i takt brzmią tak, jak powinny. To nie jest zwykłe słuchanie muzyki - to przeżycie dźwięku w najczystszej i najpiękniejszej postaci.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"attribs\"><!-- ATRYBUTY --><li>Metalowa membrana przetwornika zapewnia znakomitą jakość oraz szczegółowość dźwięku</li><li>Drewniana konstrukcja zapewnia zachowanie  akustyczne oraz czysty i naturalny dźwięk</li><li>Doskonała, ergonomiczna konstrukcja dla dopasowania i komfortu noszenia</li><li>Dostarczane z 6 rodzajami miękkich gumowych nakładek  </li><li>W zestawie elegancka skórzana torebka do wygodnego przenoszenia.</li></ul><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Przetwornik</p><p>Dynamiczny</p></li><li><p>Średnica przetwornika</p><p>Ф8mm</p></li><li><p>Impedancja</p><p>20Ω ± 30%</p></li><li><p>Pasmo przenoszenia</p><p>10Hz-20kHz</p></li><li><p>Czułość</p><p>100 ± 3dB przy 1kHz</p></li><li><p>Max. Moc wejściowa</p><p>30mW</p></li><li><p>Moc znamionowa</p><p>15MW</p></li><li><p>Długość kabla</p><p>1,4 m, typ Y</p></li><li><p>Wtyk - adapter</p><p>Ф3.5mm, pozłacany</p></li><li><p>Waga netto</p><p>12,5 g</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Takstar</p></li><li><p>Dane producenta</p><p>Takstar Innovation Park, Xiagang Road, Longxi Street, Boluo County, Huizhou, Guangdong, sales @ takstar.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Multimedia Intelligent Products sp. j., Pl. Bankowy 2, 00-095 Warszawa, kontakt@mp3store.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/takstar.jpg",
  "images": [
    "galerie/s/sluchawki-dokanalowe-takstar_56928.webp",
    "galerie/s/sluchawki-dokanalowe-takstar_56929.webp",
    "galerie/s/sluchawki-dokanalowe-takstar_56930.webp",
    "galerie/s/sluchawki-dokanalowe-takstar_56931.webp",
    "galerie/s/sluchawki-dokanalowe-takstar_56932.webp",
    "galerie/s/sluchawki-dokanalowe-takstar_56928.webp",
    "galerie/s/sluchawki-dokanalowe-takstar_56929.webp",
    "galerie/s/sluchawki-dokanalowe-takstar_56930.webp",
    "galerie/s/sluchawki-dokanalowe-takstar_56931.webp",
    "galerie/s/sluchawki-dokanalowe-takstar_56932.webp"
  ],
  "manufacturer": "Takstar"
}