{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Myszki",
    "Myszki przewodowe"
  ],
  "id": "14344",
  "code": "NMG-1629",
  "name": "Mysz Genesis Xenon 800 RGB",
  "price": 182.9,
  "description": "<p>Prawdopodobnie najlepsza dziurawa mysz na rynku Zaawansowana technologicznie, kipi funkcjonalnością by zapewnić Ci możliwie najlepsze warunki do osiągania ponadprzeciętnych efektów w wymagających grach. Xenon 800 łączy w sobie wybitny sensor optyczny, świetną ergonomię oraz możliwości wykraczające daleko poza standardy konkurencji, dając Tobie dokładnie to, czego oczekujesz, aby miażdżyć przeciwników.</p><h2>Najlepszy Sensor PMW3389</h2><p>Sercem gryzonia jest jeden z najlepszych dostępnych na rynku sensorów PMW3389, który odpowiada za maksymalną dokładność, szybkość i kontrolę rozgrywki. Charakteryzując się najlepszymi osiągami, chwali się rozdzielczością do 16 000 DPI, akceleracją 50G oraz szybkością śledzenia aż do 400 IPS. Taka specyfikacja jest gwarancją że sensor nie zgubi się nawet przy najszybszych ruchach myszką podczas wytrawnej rozgrywki.</p><h2>Ultra lekka</h2><p>Podziurawiona, by obniżyć wagę jak tylko się da. Ważąc jedynie 58 gram, Xenon 800 pozycjonuje się na jedną z najlżejszych myszy dostępnych na rynku zapewniając maksymalną kontrolę i niebywałą możliwość błyskawicznych ruchów. Nigdy wcześniej, żadna myszka nie współgrała tak z Twoją pamięcią mięśniową. Koniec z przemęczaniem nadgarstka. Celuj szybciej, dokładniej i z komfortem przed długi czas.</p><h2>Regulacja wagi</h2><p>Xenon 800 posiada pod wymiennym panelem estetycznie schowaną tackę z aż 12 ciężarkami, dzięki którym wyregulujesz wagę myszki wedle swoich preferencji. Rozpiętość do Twojej dyspozycji to 58 g. – 78 g. serwując Ci szerokie spektrum możliwości w zakresie regulacji obciążenia i dostosowania myszki dokładnie tak, jak tego potrzebujesz.</p><h2>Design z RGB, który poprawi Twoje samopoczucie</h2><p>Otwory w myszce nie tylko obniżają wagę gryzonia, ale również serwują naszym oczom wyróżniający się design, który robi wrażenie. Smukła sylwetka -wspólnie z efektownym, konfigurowalnym w oprogramowaniu podświetleniem RGB dostępnym w 9 trybach nadaje niepowtarzalnego klimatu i usprawnia estetyczny wygląd Twojego stanowiska.</p><h2>Aż 8 Programowalnych przycisków</h2><p>Twoja mysz Twoje decyzje jak ma funkcjonować. Wygodnie dostosuj działanie wszystkich 8 przycisków i ciesz się z pełnej kompatybilności myszki z Twoją wizją. Jako jedna z nielicznych myszek, Xenon 800 pozwala zdefiniować funkcje scrollowania w dół oraz w górę co jest gwarancją pełnej kontroli gryzoniem.</p><h2>Dostosuj wysokość przycisku do zmiany DPI</h2><p>W każdym momencie masz możliwość zmiany DPI w locie za pomocą dedykowanego przycisku umieszczonego pod scrollem. Pod ręką masz do dyspozycji aż 7 różnych profili, które wcześniej możesz skonfigurować w oprogramowaniu. W Xenon 800 dostosujesz wysokość przycisku pod swoje preferencje, dzięki aż 3 nasadkom w zestawie. Każdy element ma znaczenie. Każdy element skalibruj pod siebie.</p><h2>Scroll dopracowany do perfekcji</h2><p>Odczuj każdy pojedynczy klik scrolla dzięki wyraźnemu uskokowi i poczuj pewność kontrolowaniu jego pracy. W połączeniu ze starannymi wyżłobieniami i możliwością zaprogramowania funkcji ‘Scroll Up’ i ‘Scroll Down’ – otrzymujemy jeden z najlepszych, najbardziej dopracowanych obecnie scrolli w myszkach.</p><h2>Dostosuj LOD w 3 poziomach</h2><p>Minimalna odległość LOD daje Tobie najlepsze możliwe poczucie kontroli i absolutny brak niepożądanych ruchów podczas nawet minimalnego poprawiania pozycji myszki na podkładce. Jeśli uznasz, że działanie myszki tylko podczas jej stykania się z powierzchnią to za mało – masz możliwość doboru jeszcze dwóch innych poziomów LOD w celu skalibrowania go dokładnie pod siebie.</p><h2>Górny panel wymienny</h2><p>W zestawie otrzymujesz dwa panele – jeden z otworami, drugi bez – abyś w każdej chwili miał moc wyboru i wierzch myszki mógł wybrać bardziej odpowiedni dla Ciebie. Możliwość otwierania wnętrza pozwala Tobie nie tylko na regulację wagi, ale również na szybkie i komfortowe dostanie się do wnętrza w celu jego przeczyszczenia bez potrzeby odkręcania ani jednej śrubki.</p><h2>Topowe materiały z przełącznikami OMRON</h2><p>Myszka została zbudowana na bazie najlepszych komponentów, które zostały ze sobą spasowane z chirurgiczną precyzją, dając Tobie poczucie trzymania nieskazitelnego pod względem jakości sprzętu. Główne przełączniki marki OMRON przystosowane pod funkcję jaką mają spełniać gwarantują błyskawiczny odczyt kliku oraz żywotność do 20 milionów kliknięć, co daje gwarancje wytrzymałości myszki na lata.</p><h2>Ergonomiczny kształt</h2><p>Skonstruowana by trzymało się ją możliwie najpewniej. Xenon 800 został dostosowany pod osoby praworęczne, mając na uwadze ułożenie palców i charakterystykę mięśni prawej dłoni. Pewny chwyt oraz wygoda pozwalająca na długie godziny grania gwarantują komfortowy rozwój Twoich umiejętności.</p><h2>Niezauważalny, super lekki i elastyczny przewód</h2><p>Jeszcze lżejszy. Jeszcze bardziej miękki. Jeszcze bardziej elastyczny. Xenon 800 został wyposażony w przewód, który nie ogranicza ruchów i nie daje o sobie znać podczas wirtualnych rozgrywek. Wykonany ze specjalnej, lekkiej i giętkiej tkaniny gwarantuje znacznie wyższy komfort korzystania z myszki, niż w przypadku kabli gumowych, czy nawet tekstylnych.</p><h2>Dodatkowy zestaw ślizgaczy w zestawie</h2><p>Świetny, gładki poślizg zapewniają wysokiej jakości ślizgacze teflonowe, które wybornie współpracują z każdą podkładką serwując Tobie komfort w szybkich ruchach. Są to jedne z najlepszych ślizgaczy stockowo umieszczanych w myszkach, dlatego w opakowaniu znajdziesz drugi zestaw.</p><h2>Zaawansowane oprogramowanie</h2><p>Xenon 800 pełne możliwości osiąga dopiero z dedykowanym oprogramowanie, które pozwala w języku polskim lub angielskim dostosować funkcjonowanie przycisków, skalibrować podświetlenie RGB tak jak lubisz najbardziej oraz skonfigurować profile i makra. Aby ułatwić Ci korzystanie z myszki, posiada ona wbudowaną pamięć, dzięki której zachowasz zapisane ustawienia nawet po podpięciu jej do innego PC.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane technicze:</h2><ul class=\"list-specification\"><li><p>Maksymalna rozdzielczość</p><p>16000 DPI</p></li><li><p>Rozdzielczość</p><p>200 - 16000 DPI</p></li><li><p>Sensor</p><p>Optyczny</p></li><li><p>Model sensora</p><p>PixArt PMW 3389</p></li><li><p>Liczba przycisków</p><p>6</p></li><li><p>Programowalne przyciski</p><p>Tak</p></li><li><p>Liczba programowalnych przycisków</p><p>8</p></li><li><p>Podświetlenie</p><p>Tak</p></li><li><p>Kolor podświetlenia</p><p>RGB</p></li><li><p>Akceleracja</p><p>50 G</p></li><li><p>Częstotliwość próbkowania</p><p>1 000 Hz</p></li><li><p>Maksymalna szybkość śledzenia</p><p>400 inch/s</p></li><li><p>Komunikacja</p><p>Przewodowa</p></li><li><p>Długość przewodu</p><p>180 cm</p></li><li><p>Właściwości</p><p>Możliwość dostosowania wagi myszy<br/>Wytrzymałe przełączniki OMRON</p></li><li><p>Żywotność przycisków</p><p>20 mln.</p></li><li><p>Funkcje</p><p>Możliwość tworzenia makr<br/>Możliwość tworzenia profili<br/>Regulacja DPI</p></li><li><p>Wbudowana pamięć</p><p>Tak</p></li><li><p>Typ ślizgacza</p><p>Teflon</p></li><li><p>Złącza</p><p>USB Typ-A</p></li><li><p>Obsługiwane systemy operacyjne</p><p>Android<br/>Linux<br/>Windows 10<br/>Windows 11<br/>Windows 7<br/>Windows 8<br/>Windows Vista<br/>Windows XP</p></li><li><p>Kolor</p><p>Czarny</p></li><li><p>Zasilanie</p><p>USB (5V)</p></li><li><p>Cechy dodatkowe</p><p>Regulacja wagi<br/>Wymienne panele obudowy</p></li><li><p>Akcesoria w zestawie</p><p>Ciężarki<br/>Dodatkowy panel górny<br/>Zestaw ślizgaczy</p></li><li><p>Długość</p><p>120 mm</p></li><li><p>Szerokość</p><p>66 mm</p></li><li><p>Wysokość</p><p>43 mm</p></li><li><p>Waga</p><p>58 g</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Genesis</p></li><li><p>Dane producenta</p><p>Impakt S.A., ul. Stanisława Lema 16, 62-050 Mosina, Polska, info@impakt.com.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/genesis.jpg",
  "images": [
    "galerie/m/mysz-genesis-xenon-800-rgb_51738.webp",
    "galerie/m/mysz-genesis-xenon-800-rgb_51739.webp",
    "galerie/m/mysz-genesis-xenon-800-rgb_51740.webp",
    "galerie/m/mysz-genesis-xenon-800-rgb_51741.webp",
    "galerie/m/mysz-genesis-xenon-800-rgb_51742.webp",
    "galerie/m/mysz-genesis-xenon-800-rgb_51743.webp",
    "galerie/m/mysz-genesis-xenon-800-rgb_51744.webp",
    "galerie/m/mysz-genesis-xenon-800-rgb_51745.webp",
    "galerie/m/mysz-genesis-xenon-800-rgb_51746.webp",
    "galerie/m/mysz-genesis-xenon-800-rgb_51747.webp",
    "galerie/m/mysz-genesis-xenon-800-rgb_51748.webp",
    "galerie/m/mysz-genesis-xenon-800-rgb_51749.webp",
    "galerie/m/mysz-genesis-xenon-800-rgb_51750.webp",
    "galerie/m/mysz-genesis-xenon-800-rgb_51751.webp",
    "galerie/m/mysz-genesis-xenon-800-rgb_51752.webp",
    "galerie/m/mysz-genesis-xenon-800-rgb_51753.webp",
    "galerie/m/mysz-genesis-xenon-800-rgb_51754.webp",
    "galerie/m/mysz-genesis-xenon-800-rgb_51755.webp",
    "galerie/m/mysz-genesis-xenon-800-rgb_51756.webp",
    "galerie/m/mysz-genesis-xenon-800-rgb_51757.webp",
    "galerie/m/mysz-genesis-xenon-800-rgb_51738.webp",
    "galerie/m/mysz-genesis-xenon-800-rgb_51739.webp",
    "galerie/m/mysz-genesis-xenon-800-rgb_51740.webp",
    "galerie/m/mysz-genesis-xenon-800-rgb_51741.webp",
    "galerie/m/mysz-genesis-xenon-800-rgb_51742.webp",
    "galerie/m/mysz-genesis-xenon-800-rgb_51743.webp",
    "galerie/m/mysz-genesis-xenon-800-rgb_51744.webp",
    "galerie/m/mysz-genesis-xenon-800-rgb_51745.webp",
    "galerie/m/mysz-genesis-xenon-800-rgb_51746.webp",
    "galerie/m/mysz-genesis-xenon-800-rgb_51747.webp",
    "galerie/m/mysz-genesis-xenon-800-rgb_51748.webp",
    "galerie/m/mysz-genesis-xenon-800-rgb_51749.webp",
    "galerie/m/mysz-genesis-xenon-800-rgb_51750.webp",
    "galerie/m/mysz-genesis-xenon-800-rgb_51751.webp",
    "galerie/m/mysz-genesis-xenon-800-rgb_51752.webp",
    "galerie/m/mysz-genesis-xenon-800-rgb_51753.webp",
    "galerie/m/mysz-genesis-xenon-800-rgb_51754.webp",
    "galerie/m/mysz-genesis-xenon-800-rgb_51755.webp",
    "galerie/m/mysz-genesis-xenon-800-rgb_51756.webp",
    "galerie/m/mysz-genesis-xenon-800-rgb_51757.webp"
  ],
  "manufacturer": "Genesis"
}