{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Słuchawki dokanałowe/douszne"
  ],
  "id": "17544",
  "code": "6972585501613",
  "name": "Słuchawki MOONDROP Aria 2 IEM Hi-Fi",
  "price": 449.0,
  "description": "<h2>Supergwiazda średniej półki IEM od Moondrop powraca w nowym wydaniu!</h2><p>Postęp w technologii napędza najnowsze produkty z serii Aria. Aria2 wykorzystuje konstrukcję dynamicznego przetwornika złożoną z wewnętrznego i zewnętrznego kompozytowego obwodu magnetycznego oraz niezależnej od kompozytu mosiężnej wnęki, która zapewnia solidną sprzętową podstawę akustyczną. Różnica polega na tym, że Aria2 nie tylko wykorzystuje technologie znane z flagowych produktów, ale charakteryzuje się także nową generacją konstrukcji akustycznej wnęki, w tym łatwo wymienialnymi komponentami akustycznymi i wysoce niezawodną konstrukcją odpowietrzającą z wtyczkami wzmacniającymi basy. Aria2 ma to wszystko! Aby uwierzyć w znaczną poprawę jakości dźwięku i wrażeń, trzeba to usłyszeć.</p><h2>Zaawansowana technologia elektroakustyczna</h2><p>Marka MOONDROP powstała w oparciu o ciągłe doskonalenie technologii elektroakustycznej oraz znaczące inwestycje w badania i rozwój. Zastosowanie zgromadzonej wiedzy naukowej i inżynieryjnej oraz specjalistycznej wiedzy na każdym etapie rozwoju sprzętu, wielokrotnych testów i subiektywnego dostrajania słuchawek dousznych przez doświadczonych specjalistów audio skutkuje doskonałą jakością dźwięku produktów MOONDROP.</p><h2>Opatentowana struktura przetwornika dynamicznego</h2><p>Aria2 wykorzystuje dojrzałą, opatentowaną strukturę przetwornika dynamicznego MOONDROP, zapewniając dokładną prezentację dźwięku i obszerną charakterystykę dynamiczną o niskim poziomie zniekształceń dzięki specjalnemu, dużemu, dynamicznemu, symetrycznemu obwodowi magnetycznemu o długim skoku i systemowi kontroli rezonansu wnęki akustycznej. Aria2 bez wysiłku osiąga wyjątkową liniowość front-endu.</p><h2>Zupełnie nowa, sferyczna membrana kopułkowa z powłoką ceramiczną</h2><p>Ulepszone rozszerzenie płaskich wysokich tonów i naturalna wysoka rozdzielczość Aria2 wykorzystuje nowo opracowaną kompozytową membranę kopułkową z powłoką TiN, opracowaną przez MOONDROP. Dwuetapowa obróbka trzech materiałów pozwala uzyskać płynną reakcję w wysokich tonach, przewyższającą charakterystykę membrany pokrytej metalem, oraz bardzo niski poziom zniekształceń, niższy niż w przypadku innych membran z powłoką krystaliczną. Zapewnia doskonałą szczegółowość i rozciągnięcie wysokich tonów, bez jakiejkolwiek ziarnistości czy szorstkości.</p><h2>Odlewana ze stopu, precyzyjnie frezowana obudowa</h2><p>Obudowa Aria2 jest produkowana przy użyciu odlewu stopowego i frezowania CNC. Dodatkowo jest zabezpieczona dostosowanymi śrubami, aby wyeliminować uszkodzenia spowodowane starzeniem się kleju, czy awarią pod wpływem siły zewnętrznej. Zupełnie nowy projekt CMF przyczynia się do urzekająco świeżego wyglądu.</p><h2>Mosiężna dysza akustyczna frezowana CNC</h2><p>Dysza Arii 2 składa się z oddzielnego, mosiężnego elementu frezowanego CNC, z pozłacaną powierzchnią, która zapewnia większą precyzję i gęstość, a co za tym idzie, piękną barwę.</p><h2>Wymienna dysza akustyczna</h2><p>Aria2 zawiera nową generację wymiennych filtrów akustycznych. Przedni koniec mosiężnej dyszy składa się z zdejmowanej końcówki, która umożliwia użytkownikom szybką i wygodną wymianę filtra akustycznego. Wymiana jest znacznie łatwiejsza w porównaniu z istniejącymi filtrami wielowarstwowymi, a konstrukcja zapewnia większą niezawodność. W przypadku zatkania lub uszkodzenia koszt wymiany jest znacznie niższy niż w przypadku standardowych dysz.</p><h2>Wysoce efektywna konstrukcja odpowietrznika ciśnieniowego</h2><p>W otworze ciśnieniowym Aria2 zastosowano zupełnie nową, niecentralną strukturę przekierowania, aby skutecznie przeciwdziałać negatywnemu wpływowi dźwięku z uwagi na bliskość małżowiny usznej.</p><h2>Wysokiej klasy kabel single-ended</h2><p>Aria2 posiada zupełnie nowy, dostosowany do indywidualnych potrzeb, wysokiej jakości kabel hybrydowy, który znacznie redukuje zakłócenia na drodze transmisji sygnału poprzez swoją plecioną strukturę, co skutkuje bezstratną transmisją sygnału.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Czułość:</p><p>122 dB/Vrms (przy 1 kHz)</p></li><li><p>Impedancja:</p><p>33Ω±15% (@1kHz)</p></li><li><p>Zakres odpowiedzi częstotliwościowej:</p><p>16 Hz - 22 kHz (IEC61094, pole swobodne)</p></li><li><p>Efektywny zakres odpowiedzi częstotliwościowej:</p><p>20 Hz - 20 kHz (IEC60318-4, -3 dB)</p></li><li><p>Gniazdo słuchawkowe:</p><p>0,78-2pin</p></li><li><p>THD+N:</p><p>THD≤0,05% (@1kHz)</p></li><li><p>Materiał wnęki:</p><p>wnęka ze stopu cynku + mosiężna dysza</p></li><li><p>Wtyczka:</p><p>3,5 mm single-ended</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>MOONDROP</p></li><li><p>Dane producenta</p><p>Chengdu shuiyueyu technology Co.,Ltd 13th Floor, Building B, Building 1, Yuetiandi Commercial Building Project, No.159 Haichuan Road, Wenjiang District, Chengdu City, Sichuan Province, China, support@moondroplab.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Multimedia Intelligent Products sp. j., Pl. Bankowy 2, 00-095 Warszawa, kontakt@mp3store.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/moondrop.jpg",
  "images": [
    "galerie/s/sluchawki-moondrop-aria-2-iem_64366.webp",
    "galerie/s/sluchawki-moondrop-aria-2-iem_64367.webp",
    "galerie/s/sluchawki-moondrop-aria-2-iem_64368.webp",
    "galerie/s/sluchawki-moondrop-aria-2-iem_64369.webp",
    "galerie/s/sluchawki-moondrop-aria-2-iem_64370.webp",
    "galerie/s/sluchawki-moondrop-aria-2-iem_64371.webp",
    "galerie/s/sluchawki-moondrop-aria-2-iem_64372.webp",
    "galerie/s/sluchawki-moondrop-aria-2-iem_64373.webp",
    "galerie/s/sluchawki-moondrop-aria-2-iem_64366.webp",
    "galerie/s/sluchawki-moondrop-aria-2-iem_64367.webp",
    "galerie/s/sluchawki-moondrop-aria-2-iem_64368.webp",
    "galerie/s/sluchawki-moondrop-aria-2-iem_64369.webp",
    "galerie/s/sluchawki-moondrop-aria-2-iem_64370.webp",
    "galerie/s/sluchawki-moondrop-aria-2-iem_64371.webp",
    "galerie/s/sluchawki-moondrop-aria-2-iem_64372.webp",
    "galerie/s/sluchawki-moondrop-aria-2-iem_64373.webp"
  ],
  "manufacturer": "MOONDROP"
}