{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Słuchawki nauszne/wokółuszne"
  ],
  "id": "16017",
  "code": "ML750",
  "name": "Słuchawki nauszne Takstar ML-750 Brown",
  "price": 249.0,
  "description": "OPIS  Każdy kolejny akapit ma być otoczony znacznikami <p></p>, poniżej przykład <p>Odkryj dźwięk w najczystszej formie i doskonałe wykonanie - przenośne słuchawki Takstar są symbolem doskonałości dźwiękowej, która zdobyła uznanie wśród najbardziej wymagających melomanów. Teraz firma Takstar z dumą prezentuje model ML 750, stworzony specjalnie dla pasjonatów muzyki korzystających z urządzeń Apple.</p><p>Nieograniczona jakość dźwięku - Wyposażone w zaadaptowane przetworniki o średnicy 40 mm, pokryte powłoką tytanową, słuchawki ML 750 oferują bogaty i szczegółowy dźwięk, który przenosi Cię w samą esencję muzyki. Membrana tytanowa gwarantuje niesamowitą odporność na ciśnienie, zapewniając niemal niemożliwe do zniekształcenia brzmienie.</p><p>Elegancja w drewnie - Obudowa z drewna sandałowego nie tylko zachwyca wzornictwem, ale również skutecznie eliminuje rezonans, dostarczając jednocześnie ciepły i delikatny dźwięk. To nie tylko słuchawki, to instrument do odkrywania głębokich warstw ulubionej muzyki.</p><p>Komfort na najwyższym poziomie - Długotrwały komfort użytkowania zapewniają wysokobiałkowe, skórzane nausznice, które otulają Twoje uszy w miękkości. Ergonomiczna konstrukcja pałąka doskonale dopasowuje się do każdego kształtu głowy, zapewniając niezrównany komfort przez długie godziny.</p><p>Doskonałość w detalu - Składana konstrukcja słuchawek ML 750 sprawia, że są one idealnym towarzyszem na zewnątrz. Wygodne w przechowywaniu i przenoszeniu, zapewniają doskonałą jakość dźwięku w każdym miejscu.</p><p>Certyfikat MFI (Made For iPhone) - Słuchawki Takstar ML 750 to nie tylko kompatybilność, to doskonałość w działaniu. Certyfikat MFI firmy Apple umożliwia perfekcyjne korzystanie ze słuchawek z iPhonem, iPadem i iPodem, oferując niezrównane doznania muzyczne.</p><p>Odkryj nową jakość dźwięku dzięki słuchawkom Takstar ML 750. To więcej niż sprzęt audio - to odkrywanie muzyki na nowo, wypełnione detalem i pasją.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"attribs\"><!-- ATRYBUTY --><li>Zaadaptowane 40mm przetworniki pokryte powłoką tytanową dla bogatego i szczegółowego dźwięku.</li><li>Membrana pokryta tytanem ma charakterystyczną odporność na ciśnienie, zapobiega odkształceniu się membrany podczas nacisku ciśnienia na membranę. </li><li>Wysokiej jakości obudowa z drewna sandałowego skutecznie zmniejsza rezonans oraz zapewnia ciepły i łagodny dźwięk. </li><li>Wysokobiałkowe, skórzane nausznice zapewniają długotrwały komfort podczas użytkowania. </li><li>Składana konstrukcja, specjalnie zaprojektowane do użytku na zewnątrz. Przenośne oraz wygodne w przechowywaniu. </li><li>Ergonomiczna konstrukcja pałąka pasuje do każdego kształtu głowy.</li><li>Certyfikat MFI (Made For Iphone) firmy Apple, pozwala na doskonałe użytkowanie z iPhon'em, iPad'em oraz iPod'em.</li></ul><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Typ przetwornika</p><p>Dynamiczny</p></li><li><p>Rozmiar przetwornika</p><p>40mm</p></li><li><p>Impedancja</p><p>16Ohm</p></li><li><p>Pasmo przenoszenia</p><p>20 - 20000Hz</p></li><li><p>Czułość</p><p>102dB@1kHz</p></li><li><p>Max. moc wejściowa</p><p>50mW</p></li><li><p>Moc znaomionowa</p><p>25mW</p></li><li><p>Kabel</p><p>3.5mm</p></li><li><p>Długość kabla</p><p>1.2m</p></li><li><p>Waga</p><p>163g</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Takstar</p></li><li><p>Dane producenta</p><p>Takstar Innovation Park, Xiagang Road, Longxi Street, Boluo County, Huizhou, Guangdong, sales @ takstar.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Multimedia Intelligent Products sp. j., Pl. Bankowy 2, 00-095 Warszawa, kontakt@mp3store.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/takstar.jpg",
  "images": [
    "galerie/s/sluchawki-nauszne-takstar-ml_56933.webp",
    "galerie/s/sluchawki-nauszne-takstar-ml_56934.webp",
    "galerie/s/sluchawki-nauszne-takstar-ml_56935.webp",
    "galerie/s/sluchawki-nauszne-takstar-ml_56936.webp",
    "galerie/s/sluchawki-nauszne-takstar-ml_56937.webp",
    "galerie/s/sluchawki-nauszne-takstar-ml_56933.webp",
    "galerie/s/sluchawki-nauszne-takstar-ml_56934.webp",
    "galerie/s/sluchawki-nauszne-takstar-ml_56935.webp",
    "galerie/s/sluchawki-nauszne-takstar-ml_56936.webp",
    "galerie/s/sluchawki-nauszne-takstar-ml_56937.webp"
  ],
  "manufacturer": "Takstar"
}