{
    "category": [
        "Hard-PC.pl",
        "Podzespoły komputerowe",
        "Zasilacze",
        "Zarządzenie okablowaniem"
    ],
    "id": "9401",
    "code": "RCH-1",
    "name": "Skórzany organizer na piloty",
    "price": 54.9,
    "description": "<p><strong>Skórzany orgnaizer</strong>, stojak na piloty <strong>RCH-1</strong> od MOZOS to wysokiej jakości produkt skierowany do wymagajacych użytkowników. Idealne uzupełnienie twojego centrum rozrywki w domu i biurze. Koniec z nieustannym poszukiwaniem pilotów w miejscu pracy czy wypoczynku. Umieść pilot w dowolnej z pięciu miękkich przegród a pilot będzie zawsze tam gdzie tego oczekujesz. Nasz organizer wykonany jest z dbałością o najmniejsze szczegóły. Bardzo mocne szwy , wysokiej jakości eko-skóra PU, miękka wyściółka przegródek, wyskonana z aksamitnego materiału to kilka cech wskazujących na to, że mają Państwo do czynienia z produktem premium.</p><p>MOZOS RCH-1 to uniwersalne rozwiązanie dla wszystkich rodzajów pilotów dostępnych na rynku. Organizer gwarantuje komfortowe i bezpieczne miejsce aż do 5 urządzeń sterujących. Miękka i delikatna wewnętrzna część uchwytu daje pewność, że twoje piltoty pozostaną w niezmienionym stanie przez długi czas. Pożegnaj się z bałaganem na swoim biurku! Kupując skórzany organizer na piloty będziesz mieć wszystko pod ręką tak jak chcesz. Możesz się skupić na odpoczynku, pracy bez poszukiwań i frustracji.</p><p>Skórzany organizer na piloty to niezbędny element każdego domu. Stanowi użyteczne uzupełnienie zarówno domowych centrów rozrywki jak i do zastosowań biznesowych np. sali konferencyjnych. RCH-1 jest atrakcyjny, stylowy, wytrzymały i trwały a przy tym wszystkim łatwy do czyszczenia. (Proszę nie spłukiwać bezpośrednio wodą). Ten wysokiej jakości futerał na piloty wykonany jest ze skóry ekologicznej nadając salonowi funkcjonalność i styl! Aż 5 przegród idealnych dla twoich pilotów, długopisów, i innych rzeczy pasujących do szerokości organizera.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul id=\"attribs\"><!-- ATRYBUTY--><!-- <li>Atrybut: wartość</li>--><li>Czarny elegancki kolor, delikatne logo producenta wykonane technologią impress printing</li><li>Materiał: skóra PU (zewnętrz), miękki aksamitny materiał (wewnętrz)</li><li>Rozmiar: około 22 (długość) x 7 (szerokość) x 12 (wysokość) cm</li><li>Waga: około 290 g</li><li>Zapakowane w elegancki minimalistyczny biały karton oraz folię.</li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>MOZOS</p></li><li><p>Dane producenta</p><p>MOZOS SP. Z O.O., Sokratesa 13/37, 01-909 Warszawa, sklep@mozos.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/mozos.jpg",
    "images": [
        "galerie/s/skorzany-organizer-na-piloty_28242.webp",
        "galerie/s/skorzany-organizer-na-piloty_28214.webp",
        "galerie/s/skorzany-organizer-na-piloty_28215.webp",
        "galerie/s/skorzany-organizer-na-piloty_28243.webp",
        "galerie/s/skorzany-organizer-na-piloty_28244.webp",
        "galerie/s/skorzany-organizer-na-piloty_28245.webp",
        "galerie/s/skorzany-organizer-na-piloty_28246.webp",
        "galerie/s/skorzany-organizer-na-piloty_28247.webp",
        "galerie/s/skorzany-organizer-na-piloty_28242.webp",
        "galerie/s/skorzany-organizer-na-piloty_28214.webp",
        "galerie/s/skorzany-organizer-na-piloty_28215.webp",
        "galerie/s/skorzany-organizer-na-piloty_28243.webp",
        "galerie/s/skorzany-organizer-na-piloty_28244.webp",
        "galerie/s/skorzany-organizer-na-piloty_28245.webp",
        "galerie/s/skorzany-organizer-na-piloty_28246.webp",
        "galerie/s/skorzany-organizer-na-piloty_28247.webp"
    ]
}