{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Słuchawki dla graczy",
    "Słuchawki bezprzewodowe"
  ],
  "id": "19115",
  "code": "ESH40",
  "name": "Słuchawki HATOR Phoenix 2 Wireless Hybrid ANC Black",
  "price": 459.0,
  "description": "<p>HATOR Phoenix 2 Wireless to innowacyjne rozwiązanie, które łączy funkcjonalność topowego zestawu gamingowego ze stylem i doskonałym brzmieniem wysokiej klasy słuchawek lifestyle’owych. Przetworniki z certyfikatem Hi-Res, hybrydowa redukcja hałasu w trybach bezprzewodowych, minimalne opóźnienie połączenia bezprzewodowego, Spatial Audio i Head Tracking – te oraz wiele innych cech sprawiają, że Phoenix 2 Wireless to jeden z najbardziej zaawansowanych zestawów słuchawkowych na rynku.</p><p>Ergonomiczna konstrukcja z obrotowymi nausznikami i obudową pokrytą powłoką UV, zapewniająca przyjemne wrażenia dotykowe i długą żywotność.</p><p>Mocne przetworniki 40 mm z certyfikatem Hi-Res Audio zapewniają czysty i szczegółowy dźwięk, umożliwiając pełne zanurzenie w rozgrywce lub cieszenie się ulubioną muzyką.</p><p>Prawdziwe stereo – dzięki unikalnej konstrukcji przegrody przetwornika. Izolowana przestrzeń dla przetwornika redukuje zniekształcenia dźwięku i wibracje, co gwarantuje czystsze i dokładniejsze brzmienie.</p><p>System aktywnej redukcji hałasu Hybrid ANC wykorzystuje cztery mikrofony i dedykowany procesor, zapewniając skuteczne tłumienie dźwięków zarówno w połączeniu 2,4 GHz, jak i przez Bluetooth.</p><p>Technologia ClearScan™ stale skanuje pasmo bezprzewodowe i wybiera optymalną częstotliwość, gwarantując stabilny sygnał nawet w zatłoczonym środowisku.</p><p>Rozmawiaj bez przerywania gry! Słuchawki obsługują połączenia telefoniczne przez Bluetooth z redukcją szumów ENC, dzięki czemu rozmowy są zawsze wyraźne. Zintegrowane przyciski na nauszniku ułatwiają sterowanie połączeniami, regulację głośności i dostęp do podstawowych funkcji.</p><p>24-bitowy przetwornik DAC z częstotliwością próbkowania do 96 kHz w połączeniu z 32-bitowym dwurdzeniowym procesorem DSP zapewnia najwyższą jakość dźwięku. Dzięki precyzyjnemu odtwarzaniu nawet najdrobniejszych niuansów i wydajnemu przetwarzaniu sygnału doświadczysz głębokiego zanurzenia w muzykę, gry lub filmy, ciesząc się krystalicznie czystym i szczegółowym brzmieniem.</p><p>Odłączany, bardzo czuły mikrofon zapewnia czysty i naturalny dźwięk podczas komunikacji zespołowej lub streamingu. Po jego odłączeniu słuchawki stają się stylowym sprzętem do codziennego użytku, bez utraty funkcjonalności! Dodatkowy wbudowany mikrofon pozwala na prowadzenie rozmów telefonicznych nawet po odłączeniu głównego mikrofonu.</p><p>Innowacyjny akumulator litowo-jonowy o niskiej degradacji i pojemności 850 mAh zapewnia do 45 godzin pracy na jednym ładowaniu.</p><p>Wygodne nauszniki z proteinowej skóry wypełnione specjalną pianką skutecznie izolują hałas, nawet podczas noszenia okularów.</p><p>Zestaw słuchawkowy jest dostarczany w solidnym etui, ułatwiającym przechowywanie i transport.</p><p>Obsługa autorskiej aplikacji mobilnej HATOR SyncHUB® umożliwia precyzyjną regulację dźwięku oraz dodatkowych funkcji, w tym możliwość przesyłania własnych powiadomień głosowych.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne</h2><ul class=\"list-specification\"><li><p>Głośniki</p><p>40 mm Hi-Res z magnesami neodymowymi</p></li><li><p>Certyfikacja</p><p>Hi-Res + LDAC</p></li><li><p>Materiał membrany</p><p>PET</p></li><li><p>Zakres częstotliwości</p><p>10Hz-44KHz</p></li><li><p>Impedancja</p><p>16Ω</p></li><li><p>Czułość</p><p>115dB ±3dB</p></li><li><p>Maksymalna moc</p><p>30mW</p></li><li><p>Łączność</p><p>2.4GHz, BT5.4, przewodowa Type-C/USB Type-A</p></li><li><p>Opóźnienie dźwięku w trybie bezprzewodowym</p><p>‹20ms</p></li><li><p>Redukcja szumów</p><p>– Hybrid ANC<br/>częstotliwość próbkowania do 750 kHz<br/>opóźnienie analogowo-analogowe - 0,0075 ms<br/>Moduł ANC obejmuje 20 filtrów Biquad o podwójnej precyzji dla każdego sterowania kompensacją FF/FB/muzyki<br/>Mikrofon ENC do rozmów telefonicznych</p></li><li><p>Czas pracy na baterii w trybie bezprzewodowym</p><p>do 45 godzin</p></li><li><p>Czas ładowania</p><p>4 godziny</p></li><li><p>Bateria</p><p>850mAh</p></li><li><p>Dodatkowe funkcje</p><p>Połączenie HATOR SyncHUB™<br/>HATOR ClearScan™<br/>Dźwięk przestrzenny + Śledzenie ruchu głowy<br/>Rozmowy przez BT w trybie gamingowym<br/>UV Coating<br/>Podświetlenie RGB</p></li><li><p>Nauszniki</p><p>technologia pianki memory protein + przyjazna dla okularów</p></li><li><p>Przybliżona waga</p><p>265 ±5g</p></li><li><p>Typ mikrofonu</p><p>odłączany</p></li><li><p>Wzór biegunowy</p><p>jednokierunkowy</p></li><li><p>Czułość</p><p>-38 ±2dB</p></li><li><p>W zestawie</p><p>Zestaw słuchawkowy HATOR Phoenix 2 Wireless<br/>2.4GHz dongle USB Type-C z adapterem USB Type-A<br/>1,3m kabel USB Type-C do USB Type-C<br/>1m kabel USB Type-C do USB Type-A<br/>Etui transportowe<br/>Instrukcja obsługi</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Hator</p></li><li><p>Dane producenta</p><p>HATOR Gaming B.V., Olof Palmelaan 3C, 2729NA Zoetermeer, Holandia,</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/hator.jpg",
  "images": [
    "galerie/s/sluchawki-hator-phoenix-2-wir_70690.webp",
    "galerie/s/sluchawki-hator-phoenix-2-wir_70691.webp",
    "galerie/s/sluchawki-hator-phoenix-2-wir_70692.webp",
    "galerie/s/sluchawki-hator-phoenix-2-wir_70693.webp",
    "galerie/s/sluchawki-hator-phoenix-2-wir_70694.webp",
    "galerie/s/sluchawki-hator-phoenix-2-wir_70695.webp",
    "galerie/s/sluchawki-hator-phoenix-2-wir_70690.webp",
    "galerie/s/sluchawki-hator-phoenix-2-wir_70691.webp",
    "galerie/s/sluchawki-hator-phoenix-2-wir_70692.webp",
    "galerie/s/sluchawki-hator-phoenix-2-wir_70693.webp",
    "galerie/s/sluchawki-hator-phoenix-2-wir_70694.webp",
    "galerie/s/sluchawki-hator-phoenix-2-wir_70695.webp"
  ],
  "manufacturer": "Hator"
}