{
    "category": [
        "Hard-PC.pl",
        "Podzespoły komputerowe",
        "Zasilacze",
        "Zasilacze powyżej 700W"
    ],
    "id": "19517",
    "code": "0000008320",
    "name": "Zasilacz Antec NeoECO NE1000G M White ATX 3.0 1000W",
    "price": 756.9,
    "description": "<h2>Antec NeoECO NE1000G M White ATX 3.0 1000W</h2><p>Poznaj zasilacz NE1000G M White ATX 3.0 doskonałe rozwiązanie dla graczy i profesjonalistów. Wyróżnia go certyfikat 80 PLUS Gold, zaawansowane kondensatory JP oraz innowacyjna technologia PhaseWave, gwarantująca stabilną moc. Wyposażony w 120-milimetrowy wentylator FDB Silence i w pełni modułową konstrukcję umożliwiającą precyzyjne zarządzanie kablami, NE1000G zapewnia optymalne chłodzenie i niezawodne bezpieczeństwo pracy</p><h2>Zgodność z ATX 3.0 i PCIe 5.0</h2><p>Nasze najnowsze zasilacze NEG M ATX 3.0 Series to gwarancja najwyższej jakości i efektywności energetycznej, w pełni zgodna ze standardem ATX 3.0. Urządzenia posiadają formalną certyfikację, co zapewnia niezawodne działanie nawet w najbardziej wymagających konfiguracjach. W komplecie znajduje się kabel PCIe 5.0 12VHPWR GPU, umożliwiający płynną integrację z nowoczesnymi kartami graficznymi, w tym z NVIDIA GeForce RTX 40 Series. Zaawansowane technologie zastosowane w zasilaczach gwarantują stabilne zarządzanie energią i ochronę przed przeciążeniami. Inteligentne rozwiązania konstrukcyjne zapewniają efektywne chłodzenie i łatwy montaż, podnosząc komfort użytkowania. To idealny wybór dla wymagających użytkowników, którzy cenią sobie zarówno wydajność, jak i niezawodność swoich systemów komputerowych.</p><h2>Wysokiej jakości kondensatory</h2><p>Wyposażone w kondensatory JP, nasze zasilacze osiągają niespotykanie ścisłą regulację napięcia oraz minimalne tętnienia i szumy, maksymalizując wydajność Twojego systemu. Dodatkowo, zastosowanie tych zaawansowanych komponentów gwarantuje stabilną pracę nawet przy ekstremalnych obciążeniach. Innowacyjne rozwiązania technologiczne wpływają na długowieczność urządzenia, zapewniając nieprzerwane i niezawodne działanie. W rezultacie, użytkownicy mogą cieszyć się optymalną wydajnością swojego sprzętu w każdych warunkach.</p><h2>PhaseWaveTM</h2><p>Poznaj nasz projekt PhaseWave, innowacyjne rozwiązanie LLC klasy serwerowej, oparte na topologii DC-DC z synchronicznym prostowaniem. Technologia ta gwarantuje wyjątkową precyzję w dostarczaniu mocy oraz niezrównaną stabilność Twojego systemu. Dodatkowo, zastosowanie zaawansowanych rozwiązań minimalizuje straty energii, co przekłada się na optymalną efektywność. Nowoczesna konstrukcja umożliwia dynamiczne dostosowanie się do zmieniających się warunków pracy, zapewniając ciągłość działania nawet przy ekstremalnych obciążeniach. Ostatecznie, projekt PhaseWave stanowi idealne połączenie innowacyjności i niezawodności, spełniając oczekiwania najbardziej wymagających użytkowników.</p><h2>Ochrona Obwodu</h2><p>Kompletny zestaw zabezpieczeń przemysłowych, który zapewnia nieprzerwaną i bezpieczną pracę zasilania nawet w trudnych warunkach. Wykorzystując najnowsze technologie, system efektywnie eliminuje ryzyko przepięć, zwarć oraz zakłóceń w działaniu instalacji. Dzięki inteligentnym czujnikom monitorującym, pozwala na szybką detekcję potencjalnych zagrożeń, co znacząco redukuje ryzyko awarii i przestojów. Łatwa integracja z istniejącą infrastrukturą oraz prosta konfiguracja czynią z Ochrony Obwodu idealne rozwiązanie dla wymagających środowisk przemysłowych.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"list-specification\"><li>Zgodność z ATX 3.0 i dołączony kabel PCIe 5.0 dla nowoczesnych kart graficznych.</li><li>Kondensatory JP zapewniające stabilne napięcie i niskie szumy.</li><li>Technologia PhaseWave™ gwarantująca precyzyjne zarządzanie mocą.</li><li>Zestaw zabezpieczeń chroniący przed przepięciami i zwarciami.</li><li>Tryb Zero RPM z czujnikami termicznymi dla cichej i efektywnej pracy.</li><li>120mm wentylator FDB dla optymalnego przepływu powietrza przy minimalnym hałasie.</li><li>Modułowe zarządzanie kablami poprawiające cyrkulację i ułatwiające montaż.</li><li>Kompaktowy rozmiar umożliwiający instalację w różnych obudowach.</li></ul><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Moc</p><p>1000 W</p></li><li><p>Standard</p><p>ATX</p></li><li><p>Odpinane przewody</p><p>W pełni odpinane</p></li><li><p>Certyfikat sprawności</p><p>80Plus Gold</p></li><li><p>Kolor</p><p>Biały</p></li><li><p>Średnica wentylatora</p><p>120 mm</p></li><li><p>Układ PFC</p><p>Aktywny</p></li><li><p>Waga</p><p>1.64 kg</p></li><li><p>Ilość wtyczek PCIe 8-pin (6+2)</p><p>4</p></li><li><p>Ilość wtyczek SATA 15-pin</p><p>12</p></li><li><p>Ilość wtyczek Molex 4-pin</p><p>4</p></li><li><p>Ilość wtyczek CPU 8/4-Pin</p><p>2</p></li><li><p>Ilość wtyczek MB 24/20-Pin</p><p>1</p></li><li><p>Ilość wtyczek 12V-2×6 16-pin</p><p>1 szt</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Antec</p></li><li><p>Podmiot odpowiedzialny</p><p>Antec Europe BV, Corkstraat 46, 3047 AC Rotterdam, Holandia, eusupport@antec.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/antec.jpg",
    "images": [
        "galerie/z/zasilacz-antec-neoeco-ne1000g_73329.webp",
        "galerie/z/zasilacz-antec-neoeco-ne1000g_73330.webp",
        "galerie/z/zasilacz-antec-neoeco-ne1000g_73331.webp",
        "galerie/z/zasilacz-antec-neoeco-ne1000g_73332.webp",
        "galerie/z/zasilacz-antec-neoeco-ne1000g_73333.webp",
        "galerie/z/zasilacz-antec-neoeco-ne1000g_73334.webp",
        "galerie/z/zasilacz-antec-neoeco-ne1000g_73335.webp",
        "galerie/z/zasilacz-antec-neoeco-ne1000g_73336.webp",
        "galerie/z/zasilacz-antec-neoeco-ne1000g_73337.webp",
        "galerie/z/zasilacz-antec-neoeco-ne1000g_73338.webp",
        "galerie/z/zasilacz-antec-neoeco-ne1000g_73339.webp",
        "galerie/z/zasilacz-antec-neoeco-ne1000g_73329.webp",
        "galerie/z/zasilacz-antec-neoeco-ne1000g_73330.webp",
        "galerie/z/zasilacz-antec-neoeco-ne1000g_73331.webp",
        "galerie/z/zasilacz-antec-neoeco-ne1000g_73332.webp",
        "galerie/z/zasilacz-antec-neoeco-ne1000g_73333.webp",
        "galerie/z/zasilacz-antec-neoeco-ne1000g_73334.webp",
        "galerie/z/zasilacz-antec-neoeco-ne1000g_73335.webp",
        "galerie/z/zasilacz-antec-neoeco-ne1000g_73336.webp",
        "galerie/z/zasilacz-antec-neoeco-ne1000g_73337.webp",
        "galerie/z/zasilacz-antec-neoeco-ne1000g_73338.webp",
        "galerie/z/zasilacz-antec-neoeco-ne1000g_73339.webp"
    ]
}