{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Słuchawki dokanałowe/douszne"
  ],
  "id": "18048",
  "code": "W320TN grey",
  "name": "Słuchawki TWS Edifier W320TN ANC (szare)",
  "price": 249.0,
  "description": "<h2>Słuchawki TWS Edifier W320TN ANC (szare)</h2><p>Skup się na pięknie Twoich ulubionych utworów z Edifier W320TN. Słuchawki pozwolą Ci cieszyć się fantastyczną jakością dźwięku dzięki dynamicznym przetwornikom o średnicy 13 mm. Zostały również wyróżnione certyfikatem Hi-Res. Wykorzystują zaawansowaną technologię redukcji hałasu ANC, która skutecznie usuwa dźwięki dochodzące z otoczenia. Posiadają 6 mikrofonów, które w połączeniu ze specjalnym algorytmem, umożliwiają wygodne prowadzenie rozmów telefonicznych w każdych warunkach. Wydajne akumulatory pozwalają na nawet 5,5 godzin odtwarzania muzyki na jednym ładowaniu, a za niezawodne połączenie z urządzeniem odpowiada łącze Bluetooth 5.3.</p><h2>Odkryj nową jakość brzmienia</h2><p>Twoje ulubione piosenki jeszcze nigdy nie brzmiały lepiej! Słuchawki Edifier W320TN otrzymały certyfikat Hi-Res oraz posiadają wbudowane kodeki LDAC, co potwierdza, że mogą one zapewnić wysoką jakość dźwięku. Zostały również wyposażone w 13-milimetrowe przetworniki dynamiczne, które gwarantują naturalny, czysty oraz zachwycający bogactwem szczegółów dźwięk.</p><h2>Zanurz się w dźwiękach</h2><p>Zapomnij o otaczającym Cię świecie i zanurz się w dźwiękach ulubionej muzyki! Edifier W320TN wykorzystują innowacyjną technologię redukcji hałasu ANC, która automatycznie dopasowuje odpowiedni tryb do panujących warunków i skutecznie eliminuje zbędny szum z zewnątrz, pozwalając Ci w pełni skupić na tym, na czym Ci zależy. Wolisz pozostać w kontakcie z otoczeniem? Skorzystaj z trybu transparentnego!</p><h2>Stworzone do rozmów</h2><p>Musisz odebrać ważny telefon, a właśnie robisz zakupu w zatłoczonym supermarkecie? Teraz możesz swobodnie rozmawiać przez telefon, niezależnie od tego, gdzie się znajdujesz! Słuchawki Edifier W320TN posiadają aż 6 wbudowanych mikrofon, które precyzyjnie rejestrują głos. Obsługują także zaawansowany algorytm sztucznej inteligencji, który niezawodnie filtruje zbędne dźwięki dochodzące z otoczenia. Wszystko to sprawia, że możesz mieć pewność, że Twoi rozmówcy bez problemu Cię usłyszą niemal w każdej sytuacji.</p><h2>Czerp większą przyjemność ze słuchania</h2><p>Ergonomiczny design słuchawek zapewni Ci wymarzony komfort nawet podczas wielogodzinnego użytkowania. Specjalnie zaprojektowana konstrukcja w połączeniu z niewielką wagą słuchawek pozwoli Ci cieszyć się ulubioną muzyką bez nieprzyjemnego ucisku i dyskomfortu. Są też wodoodporne na poziomie IP54, więc nie musisz obawiać się ich uszkodzenia np. podczas intensywnego treningu na siłowni. Niestraszne im krople deszczu, pot czy pył!</p><h2>Niezawodne połączenie bezprzewodowe</h2><p>Problemy z połączeniem to już przeszłość! Najnowsza technologia Bluetooth 5.3 zapewnia błyskawiczne i stabilne połączenie z kompatybilnym urządzeniem. Nie musisz też martwić się o zakłócenia i opóźnienia. Z powodzeniem połączysz je z nawet 2 urządzeniami jednocześnie. Dodatkowo Edifier W320TN inteligentnie wykryją, czy masz je w uszach – zdejmij słuchawki, a muzyka zatrzyma się automatycznie!</p><h2>Szybkie parowanie słuchawek z Androidem</h2><p>Słuchawki oferują funkcję Google Fast Pair, dzięki której parowanie słuchawek z urządzeniem z systemem Android stanie się jeszcze łatwiejsze. Jak to działa? Wystarczy, że zbliżysz słuchawki Bluetooth do swojego smartfona lub tabletu, a system operacyjny natychmiast wykryje dostępne urządzenie do parowania! Co więcej, Google Fast Pair automatycznie synchronizuje połączone urządzenia z kontem Google, co oznacza, że raz sparowane słuchawki będą dostępne na wszystkich urządzeniach zalogowanego użytkownika.</p><h2>Aplikacja Edifier Connect i Edifier ConneX</h2><p>Zyskaj więcej możliwości z dedykowanymi aplikacjami Edifier ConneX i Edifier Connect! Darmowe aplikacje dostępne są zarówno dla użytkowników systemu Android, jak i iOS. Dzięki nim możesz sprawdzać stan naładowania słuchawek czy wygodnie zmieniać ustawienia equalizera, aby jeszcze lepiej dopasować dźwięk do swoich preferencji. Oferują także funkcję lokalizacji słuchawek – gdy słuchawki znajdą się poza Twoim zasięgiem wzroku, wystarczy kilka kliknięć w aplikacji, aby uruchomić powiadomienie dźwiękowe, które pomoże Ci je odnaleźć!</p><h2>Długi czas pracy</h2><p>Słuchaj muzyki tak długo, jak tylko chcesz, bez obaw o nagłe rozładowanie słuchawek. Edifier W320TN mogą nieprzerwanie pracować do 3,5 h, gdy korzystasz z trybu ANC lub do 5,5 h, kiedy go wyłączysz. W zestawie znajdziesz etui ładujące, które pozwoli Ci przedłużyć ich czas pracy odpowiednio do 17 h lub 27,5 h. Co więcej, słuchawki obsługują też szybkie ładowanie, dzięki czemu wystarczy około 10 minut ładowania, aby W320TN mogły odtwarzać muzykę przez kolejną godzinę!</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Kolor</p><p>Szary</p></li><li><p>Wersja Bluetooth</p><p>5.3</p></li><li><p>Protokoły Bluetooth</p><p>A2DP, AVRCP, HFP</p></li><li><p>Przetworniki</p><p>Φ13 mm</p></li><li><p>Impedancja</p><p>Ω32</p></li><li><p>Pasmo przenoszenia</p><p>20Hz-40kHz</p></li><li><p>SPL</p><p>94 dB±3dB</p></li><li><p>Kodeki audio</p><p>SBC, LDAC</p></li><li><p>Mikrofon</p><p>6 (po 3 na każdą słuchawkę)</p></li><li><p>Czułość mikrofonu</p><p>-38dB±1dB</p></li><li><p>Czas pracy</p><p>włączone ANC: do 3,5 h + 13,5 h (z etui) wyłączone ANC: do 5,5 h + 22 h (z etui)</p></li><li><p>Czas ładowania</p><p>około 1 h (słuchawki), około 1,5 h (etui)</p></li><li><p>Interfejs ładowania</p><p>USB-C</p></li><li><p>Wejście</p><p>5V/200 mA (słuchawki) 5V/1A (etui)</p></li><li><p>Wododporność</p><p>IP54</p></li><li><p>Aplikacja</p><p>Edifier Connect, Edifier ConneX</p></li><li><p>Waga</p><p>około 51 g</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Edifier</p></li><li><p>Dane producenta</p><p>Edifier International Limited, P.0.Box 6264, General Post Office Hong Kong, Chiny, legal@themisar.com</p></li><li><p>Podmiot odpowiedzialny</p><p>THEMIS AR Unterstützung UG, Beedstrasse 54, In Dusseldorf (40468), Niemcy, legal@themisar.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/edifier.jpg",
  "images": [
    "galerie/s/sluchawki-tws-edifier-w320tn_68004.webp",
    "galerie/s/sluchawki-tws-edifier-w320tn_68003.webp",
    "galerie/s/sluchawki-tws-edifier-w320tn_68005.webp",
    "galerie/s/sluchawki-tws-edifier-w320tn_68006.webp",
    "galerie/s/sluchawki-tws-edifier-w320tn_68007.webp",
    "galerie/s/sluchawki-tws-edifier-w320tn_68008.webp",
    "galerie/s/sluchawki-tws-edifier-w320tn_68009.webp",
    "galerie/s/sluchawki-tws-edifier-w320tn_68000.webp",
    "galerie/s/sluchawki-tws-edifier-w320tn_68001.webp",
    "galerie/s/sluchawki-tws-edifier-w320tn_68002.webp",
    "galerie/s/sluchawki-tws-edifier-w320tn_68004.webp",
    "galerie/s/sluchawki-tws-edifier-w320tn_68003.webp",
    "galerie/s/sluchawki-tws-edifier-w320tn_68005.webp",
    "galerie/s/sluchawki-tws-edifier-w320tn_68006.webp",
    "galerie/s/sluchawki-tws-edifier-w320tn_68007.webp",
    "galerie/s/sluchawki-tws-edifier-w320tn_68008.webp",
    "galerie/s/sluchawki-tws-edifier-w320tn_68009.webp",
    "galerie/s/sluchawki-tws-edifier-w320tn_68000.webp",
    "galerie/s/sluchawki-tws-edifier-w320tn_68001.webp",
    "galerie/s/sluchawki-tws-edifier-w320tn_68002.webp"
  ],
  "manufacturer": "Edifier"
}