{
  "category": [
    "Hard-PC.pl",
    "Podzespoły komputerowe",
    "Chłodzenie",
    "Chłodzenia na CPU"
  ],
  "id": "18928",
  "code": "0814256015585",
  "name": "Chłodzenie Thermalright Phantom Spirit 120 EVO",
  "price": 279.0,
  "description": "<h2>Phantom Spirit 120 EVO - wydajność i nowoczesne technologie</h2><p>Korzystasz z nowoczesnych procesorów, które generują dużo ciepła? Jeśli tak, wybór odpowiedniego chłodzenia z pewnością ma dla Ciebie ogromne znaczenie. Prezentowany model stworzony został z myślą o efektywności oraz cichej pracy i sprawnie łączy w sobie zaawansowane technologie z eleganckim wyglądem. Chłodzenie to wyposażone zostało w dwa wentylatory TL-K12 z łożyskami S-FDB V2 i silikonowymi nakładkami w rogach, które tłumią wibracje. Mamy tu także solidny radiator oraz 7 ciepłowodów pokrytych niklem. Dodatkowo konstrukcja dual tower pozwala na optymalne rozpraszanie ciepła. Wisienką na torcie jest szeroka kompatybilność modelu zarówno z gniazdami procesorów Intel, jak i AMD, a także jego intuicyjny montaż w obudowie. To chłodzenie sprawdzi się zarówno w komputerach gamingowych, jak i w stacjach roboczych, a jeśli chcesz poznać jego pozostałe zalety, to znajdziesz je w dalszej części tekstu.</p><h2>Chłodzenie, które wygląda tak dobrze, jak działa</h2><p>Chłodzenie CPU Thermalright Phantom Spirit 120 EVO to model, który oferuje nie tylko wysoką wydajność, ale również przyciąga wzrok swoim eleganckim i przemyślanym designem. Czarne wykończenie radiatora emanuje nowoczesnym stylem, idealnie komponując się z każdą nowoczesną konfiguracją. Dodatkowo subtelne podświetlenie ARGB wentylatorów pozwala na personalizację wyglądu i dostosowanie kolorów do reszty komponentów. Dzięki temu model ten doskonale pasował będzie do zestawów z przezroczystym bokiem obudowy. Każdy detal został tu bowiem zaprojektowany z myślą o maksymalnej efektywności chłodzenia, przy jednoczesnym zachowaniu atrakcyjnego wyglądu. To chłodzenie nie tylko świetnie działa, ale też wspaniale się prezentuje.</p><h2>Moc i precyzja wentylatorów TL-K12</h2><p>Wentylatory TL-K12 w chłodzeniu procesora Thermalright Phantom Spirit 120 EVO to prawdziwa siła napędowa tego modelu. Dzięki prędkości obrotowej sięgającej 2150 RPM i przepływowi powietrza na poziomie maksymalnym 69 CFM model ten zapewnia doskonałą wydajność, nawet przy intensywnym obciążeniu systemu. Łożyska S-FDB V2 gwarantują długotrwałą i cichą pracę przy utrzymaniu niskiego poziomu hałasu (maksymalnie na poziomie 27 dBA). Wentylatory wyposażone są w złącza 4-pin PWM, które umożliwiają płynną regulację prędkości, automatycznie dostosowując pracę do potrzeb systemu. Co więcej, dzięki 3-pinowemu złączu ARGB, możesz dostosować podświetlenie do własnych preferencji, zwiększając estetykę i styl Twojego zestawu.</p><h2>Wydajny radiator i zaawansowane ciepłowody</h2><p>Kluczowym elementem Thermalright Phantom Spirit 120 EVO jest zaawansowany radiator o wymiarach 110 × 125 × 157 mm w konstrukcji dual tower, który maksymalizuje zdolność chłodzenia. Dzięki rozbudowanej powierzchni chłodzącej radiator sprawnie rozprasza ciepło. Siedem miedzianych ciepłowodów o średnicy 6 mm, pokrytych niklem, skutecznie przenosi ciepło z procesora do wykonanych z aluminium żeber radiatora. Ciepłowody równomiernie rozprowadzają ciepło, zapobiegając tym samym przegrzewaniu się procesora. Model zapewnia stabilną i bezpieczną pracę nawet przy dużym obciążeniu, umożliwiając optymalne chłodzenie podczas długich sesji gamingowych czy pracy z wymagającymi aplikacjami.</p><h2>Wydajność, łatwy montaż i kompatybilność z Intel i AMD</h2><p>Chłodzenie CPU Thermalright Phantom Spirit 120 EVO zostało zaprojektowane z myślą o łatwości montażu, co czyni je optymalnym wyborem dla użytkowników na każdym poziomie zaawansowania. Instalacja jest szybka, stabilna i niweluje ryzyko uszkodzeń płyty głównej. Co więcej, model ten obsługuje szeroką gamę gniazd procesorów, w tym Intel LGA 115X, 1200, 1700, 2011, 2066 oraz AMD AM4, AM5. Jeśli szukasz wydajnego i łatwego w montażu chłodzenia CPU, które zapewni Ci utrzymywanie w obudowie niskich temperatur, Phantom Spirit 120 EVO może okazać się bardzo trafnym wyborem.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><!-- ATRYBUTY--><!-- <li>Atrybut: wartość</li>--><li><p>Wymiary</p><p>110 mm x 125 mm x 157 mm</p></li><li><p>Waga</p><p>810 g (bez wentylatora)</p></li><li><p>Ciepłowody</p><p>6 mm x 7 jednostek</p></li><li><p>Podstawa</p><p>C1100 czysta miedź niklowana</p></li><li><p>Wentylator</p><p>L-K12</p></li><li><p>Wymiary</p><p>120 mm x 120 mm x 25 mm</p></li><li><p>Waga</p><p>220 g</p></li><li><p>Prędkość znamionowa</p><p>2150 obr./min ± 10% (MAX)</p></li><li><p>Poziom hałasu</p><p>27 dBA</p></li><li><p>Przepływ powietrza</p><p>69 CFM (MAX)</p></li><li><p>Ciśnienie powietrza</p><p>2.87 mm H2O (MAX)</p></li><li><p>Amper</p><p>0,16 A</p></li><li><p>Złącze</p><p>4 pin (złącze wentylatora PWM)</p></li><li><p>Złącze ARGB</p><p>3 PIN 5V</p></li><li><p>Typ łożyska</p><p>S-FDB V2</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Thermalright</p></li><li><p>Dane producenta</p><p>LEA-MIN TECHNOLOGIES CO., LTD., No.389-2, Beiyang Rd., Fengyuan Dist.,Taichung City 42084, Taiwan</p></li><li><p>Podmiot odpowiedzialny</p><p>Jarosław Arczyński ITPC.NET.PL ,Strefowa 6, 36-060 Głogów Małopolski, biuro@itpc.net.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/thermalright.jpg",
  "images": [
    "galerie/c/chlodzenie-thermalright-phant_69599.webp",
    "galerie/c/chlodzenie-thermalright-phant_69600.webp",
    "galerie/c/chlodzenie-thermalright-phant_69601.webp",
    "galerie/c/chlodzenie-thermalright-phant_69602.webp",
    "galerie/c/chlodzenie-thermalright-phant_69603.webp",
    "galerie/c/chlodzenie-thermalright-phant_69604.webp",
    "galerie/c/chlodzenie-thermalright-phant_69605.webp",
    "galerie/c/chlodzenie-thermalright-phant_69606.webp",
    "galerie/c/chlodzenie-thermalright-phant_69599.webp",
    "galerie/c/chlodzenie-thermalright-phant_69600.webp",
    "galerie/c/chlodzenie-thermalright-phant_69601.webp",
    "galerie/c/chlodzenie-thermalright-phant_69602.webp",
    "galerie/c/chlodzenie-thermalright-phant_69603.webp",
    "galerie/c/chlodzenie-thermalright-phant_69604.webp",
    "galerie/c/chlodzenie-thermalright-phant_69605.webp",
    "galerie/c/chlodzenie-thermalright-phant_69606.webp"
  ],
  "manufacturer": "Thermalright"
}