{
    "category": [
        "Hard-PC.pl",
        "Strefa Gracza",
        "Podkładki",
        "Podkładki Medium"
    ],
    "id": "10174",
    "code": "GAMA-777",
    "name": "Podkładka Glorious Mousepad Stealth 3XL Extended Black - 1220x610mm",
    "price": 210.9,
    "description": "<p>Wygoda podczas grania w ulubioną grę jest tak samo ważna jak osiągi komputera. Nieograniczone ruchy sprawiają, że szansa na zwycięstwo rośnie z każdym momentem. Myszki gamingowe są specjalnie zaprojektowane pod potrzeby graczy by zapewnić im jak największe szansę na zwycięstwo - tak samo jest w przypadku podkładki na mysz <strong>Glorious PC Gaming Race Mousepad Stealth 3XL</strong>, która nie skończy się w najważniejszym momencie i zaważy na ostatecznym wyniku rozgrywki.</p><h2><strong>Glorious 3xl poprawi funkcjonalność Twojej myszki i wyciszy klawiaturę mechaniczną</strong></h2><p>Śmiało można powiedzieć, że <strong>Glorious PC Gaming Race Mousepad Stealth 3XL</strong> to największa <a href=\"k348,strefa-gracza-podkladki.html\">podkładka pod mysz</a> na świecie. Jej rozmiary to 1219 x 609 mm co sprawia, że nie tylko podczas grania mamy ogromny zakres ruchu gryzonia, ale również staje się ona podkładką pod klawiaturę. Dzięki 3mm grubości podkładka jednocześnie staje się również elementem wyciszającym odgłosy klawiatury mechanicznej, które potrafią być głośne.</p><p>Powierzchnia podkładki Glorious PC Gaming Race Mousepad Stealth 3XL została wykonana z wysokiej jakości materiału, który zapewnia myszce ślizg. Dzięki takiemu zastosowaniu reakcja gracza staje się jeszcze szybsza i ma on jeszcze większą kontrolę podczas rozgrywki. Podkładka sprawdzi się w każdej sytuacji, niezależnie czy będzie to zacięty mecz w CS:GO, czy fabularne zwiedzanie świata u boku Wiedźmina.</p><h2><strong>Świetny design i wysoka jakość wykonania podkładki Glorious 3XL</strong></h2><p>Producent zadbał o to, aby podkładka Glorious PC Gaming Race Mousepad Stealth 3XL spełniała wszystkie wymagania nawet najbardziej wymagających graczy. Każda krawędź podkładki została obszyta, co zapobiega strzępieniu się i zapewnia długotrwałość maty. Takie zastosowanie ma również zabieg estetyczny, bo podkładka prezentuje się wyśmienicie.</p><p>Glorious PC Gaming Race Mousepad Stealth 3XL to podkładka najwyższej klasy. Spód maty został pokryty antypoślizgowym materiałem wykonanym z gumy. Jest ona kompatybilna z myszkami wyposażonymi w sensor laserowy i optyczny. O klasie podkładki niech świadczy fakt, że bez problemów można prać ją w pralce. To tylko jeden z wielu atutów <strong>glorious 3xl</strong></p><p>Glorious PC Gaming Race Mousepad Stealth 3XL to idealny wybór dla graczy, którzy cenią sobie wygodę podczas grania. Postaw na <strong>glorious 3xl</strong> już dziś</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul id=\"attribs\"><li>Wymiary: 1219x609mm</li><li>Grubość: 3mm</li><li>Powierzchnia: Gładka Speed/Control</li><li>Antypoślizgowa guma naspodzie</li><li>Kompatybilna z sensorami laserowymi i optycznymi</li><li>Można prać w pralce</li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Glorious</p></li><li><p>Dane producenta</p><p>Glorious LLC, 13809 Research Blvd, Suite 500, Austin, TX 78750, USA​, sales@gloriousgaming.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Glorious Europe NV, Hoveniersstraat 30, Office 305, Box 185, 2018 Antwerp, Belgium​, sales@gloriousgaming.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/glorious.jpg",
    "images": [
        "galerie/p/podkladka-glorious-pc-gaming_31984.webp",
        "galerie/p/podkladka-glorious-pc-gaming_31985.webp",
        "galerie/p/podkladka-glorious-pc-gaming_31986.webp",
        "galerie/p/podkladka-glorious-pc-gaming_31987.webp",
        "galerie/p/podkladka-glorious-pc-gaming_31988.webp",
        "galerie/p/podkladka-glorious-pc-gaming_31989.webp",
        "galerie/p/podkladka-glorious-pc-gaming_31984.webp",
        "galerie/p/podkladka-glorious-pc-gaming_31985.webp",
        "galerie/p/podkladka-glorious-pc-gaming_31986.webp",
        "galerie/p/podkladka-glorious-pc-gaming_31987.webp",
        "galerie/p/podkladka-glorious-pc-gaming_31988.webp",
        "galerie/p/podkladka-glorious-pc-gaming_31989.webp"
    ]
}