{
    "category": [
        "Hard-PC.pl",
        "Strefa Gracza",
        "Podkładki",
        "Podkładki Control"
    ],
    "id": "19329",
    "code": "LGG-JP-Xsoft-XL-SQ-BK",
    "name": "Podkładka Lethal Gaming Gear Jupiter Pro XL Square Xsoft Black – 500x500mm",
    "price": 299.0,
    "description": "<h2>Nowa generacja precyzji – Lethal Gaming Gear Jupiter Pro</h2><p>Lethal Gaming Gear Jupiter Pro to udoskonalona wersja popularnej podkładki gamingowej, zaprojektowana z myślą o graczach, którzy cenią sobie pełną kontrolę nad ruchem myszy. Dzięki nowej bazie <strong>SlimFlex</strong> (wcześniej znanej jako <strong>PORON</strong>), oferuje lepszą wydajność, większą sprężystość i możliwość dopasowania twardości do indywidualnych preferencji. Wybierz spośród trzech wariantów: <strong>Firm</strong>, <strong>Soft</strong> i <strong>Xsoft</strong>, aby uzyskać idealne wsparcie dla swojego stylu gry.</p><h2>Powierzchnia zoptymalizowana pod kątem taktycznych strzelanek</h2><p>Nowa wersja Jupiter Pro zachowuje charakterystyczne cechy tzw. <strong>„mud pad”</strong>, ale eliminuje niedoskonałości poprzednich generacji. Gładka, lekko teksturowana powierzchnia zapewnia wyjątkowo<strong> wolny ślizg</strong> i <strong>wysoką siłę zatrzymania</strong>, co sprawia, że jest idealnym wyborem dla graczy preferujących precyzyjne celowanie w grach FPS.</p><h2>Dla kogo jest Jupiter Pro?</h2><p>Jeśli szukasz podkładki, która pozwoli Ci osiągnąć maksymalną precyzję w grach taktycznych i FPS, Jupiter Pro jest idealnym wyborem. Doskonała kontrola nad ruchem myszy, możliwość dostosowania twardości oraz wytrzymała konstrukcja sprawiają, że jest to produkt dla graczy dążących do perfekcji. Wybierz Jupiter Pro i wejdź na wyższy poziom rozgrywki!</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"list-specification\"><li>Kontrolowana powierzchnia – zoptymalizowana pod kątem wolnego ślizgu i doskonałej precyzji.</li><li>Nowa baza SlimFlex (wcześniej PORON) – szybsze odbicie, lepsza wydajność i personalizacja twardości.</li><li>Niski profil z obszytymi krawędziami – zwiększona trwałość i komfort użytkowania.</li><li>Materiały premium – mieszanka poliestru o wysokiej odporności na zużycie.</li><li>Grubość 4 mm (3 mm dla wersji Firm) – zapewnia optymalny balans między stabilnością a komfortem.</li></ul><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Powierzchnia</p><p>Gładka z teksturą</p></li><li><p>Typ</p><p>Control  - średnia prędkość ślizgu z odpowiednią siłą hamowania</p></li><li><p>Spód</p><p>Pianka XSoft</p></li><li><p>Grubość</p><p>4mm</p></li><li><p>Materiał</p><p>Poliester</p></li><li><p>Obszycie</p><p>Tak, niskoprofilowe</p></li><li><p>Rozmiar</p><p>500 x 500 x 4mm</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Lethal Gaming Gear</p></li><li><p>Dane producenta</p><p>Lethal Gaming Gear LLC, 3025 Trotters Pkwy STE B, Alpharett, Georgia , USA, info@lethalgg.eu</p></li><li><p>Podmiot odpowiedzialny</p><p>MAXFPS Aktiebolag, Johanneslundsvägen 12, Upplands Väsby, Stockholm 19461, Sweden, supply@maxfps.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/lethal-gaming-gear.jpg",
    "images": [
        "galerie/p/podkladka-lethal-gaming-gear_71358.webp",
        "galerie/p/podkladka-lethal-gaming-gear_71358.webp"
    ]
}