{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Głośniki - Zestawy 2.0"
  ],
  "id": "19915",
  "code": "M60 White",
  "name": "Głośniki 2.0 Edifier M60 White",
  "price": 619.0,
  "description": "<h2>Głośniki 2.0 Edifier M60 (białe)</h2><p>Szukasz idealnego połączenia kompaktowego designu z potężnym brzmieniem? Edifier M60 to multimedialne głośniki 2.0, które doskonale sprawdzą się zarówno w biurze, jak i w domowym studiu, zapewniając najwyższą jakość dźwięku bez konieczności poświęcania przestrzeni. Z maksymalną mocą wyjściową 66W (RMS) oraz technologią Hi-Res Audio, zapewniają doskonałą jakość dźwięku, idealną zarówno do pracy, jak i do rozrywki. Dzięki wsparciu dla kodeków LDAC/SBC oraz możliwości strumieniowania dźwięku w wysokiej rozdzielczości M60 to propozycja dla osób ceniących sobie bezstratną jakość audio i nowoczesne rozwiązania technologiczne.</p><h2>Potężne brzmienie w kompaktowej obudowie</h2><p>Nie daj się zwieść niewielkim rozmiarom! Mimo kompaktowej konstrukcji Edifier M60 oferują imponującą moc wyjściową wynoszącą 66W (RMS) i dostarczają wyrazisty dźwięk w całym zakresie częstotliwości – od 58Hz do 40kHz. Dzięki zastosowaniu 1-calowych kopułkowych tweeterów z jedwabiu oraz 3-calowych aluminiowych głośników średnio-niskotonowych, głośniki dostarczają pełne, bogate brzmienie, które doskonale odzwierciedla zarówno delikatne niuanse wokali, jak i potężne basy. A to wszystko w głośnikach, które zmieszczą się na Twoim biurku!</p><h2>Hi-Res Audio – dźwięk, który zapiera dech</h2><p>Chcesz doświadczyć dźwięku w najwyższej rozdzielczości? Edifier M60 posiada certyfikaty Hi-Res Audio oraz Hi-Res Audio Wireless, co gwarantuje niezrównaną jakość dźwięku zarówno przy przewodowym, jak i bezprzewodowym połączeniu. Dzięki wsparciu dla kodeków LDAC i SBC możesz przesyłać dźwięk o przepustowości nawet 990 kbps, co oznacza, że nawet najbardziej wymagające utwory będą brzmieć perfekcyjnie – bez strat jakości, które można odczuć w innych systemach audio. Jeżeli cenisz sobie czystość dźwięku i chcesz doświadczyć muzyki w całej jej okazałości, M60 to wybór, który przewyższa konkurencję.</p><h2>Profesjonalne przetwarzanie dźwięku</h2><p>Edifier M60 wykorzystuje wzmacniacz Class-D od Texas Instruments oraz zaawansowany procesor DSP, które gwarantują wyjątkowo precyzyjne przetwarzanie dźwięku w jakości 24-bit/96kHz. Oznacza to, że każdy szczegół muzyczny jest odtwarzany z pełną dokładnością, a procesor odpowiedzialny za cyfrową obróbkę sygnału automatycznie dostosowuje częstotliwości, zapewniając równomierne i dynamiczne brzmienie. W przeciwieństwie do wielu głośników, które przy wyższych poziomach głośności tracą jakość dźwięku, M60 oferuje czyste, mocne brzmienie, niezależnie od tego, jak głośno słuchasz muzyki.</p><h2>Wszechstronne połączenia</h2><p>Nieważne, czy preferujesz połączenia przewodowe, czy bezprzewodowe – Edifier M60 dostosuje się do Twoich potrzeb. Z tyłu głośnika znajdziesz zarówno port USB-C, jak i AUX, co pozwala na łatwe podłączenie do komputera, gramofonu czy innych urządzeń. Jeśli wolisz wygodę bez kabli, głośniki obsługują Bluetooth 5.3, dzięki czemu możesz streamować dźwięk bezprzewodowo z dowolnego urządzenia z jakością Hi-Res Audio. Niezależnie od tego, jaką metodę połączenia wybierzesz, głośniki M60 zapewnią doskonałą jakość dźwięku, bez kompromisów.</p><h2>Kontrola na wyciągnięcie ręki</h2><p>Obsługa Edifier M60 to czysta przyjemność dzięki intuicyjnemu panelowi dotykowemu umieszczonemu na górze głośnika. Panel reaguje na zbliżenie dłoni, automatycznie włączając podświetlenie, a prosty gest przesunięcia pozwala na regulację głośności lub włączenie/wyłączenie głośnika. To nie tylko wygoda – to nowoczesna elegancja, która sprawi, że każdy kontakt z głośnikami będzie przyjemnym doświadczeniem.</p><h2>Pełna personalizacja z Edifier ConneX</h2><p>Dzięki aplikacji Edifier ConneX możesz w pełni dostosować głośniki M60 do swoich preferencji. Chcesz zmienić efekty dźwiękowe, dostosować jasność podświetlenia lub sprawdzić instrukcje obsługi? Wszystko to zrobisz za pomocą smartfona. ConneX zapewnia pełną kontrolę nad każdym aspektem głośników, co pozwala na stworzenie idealnego doświadczenia dźwiękowego w zgodzie z Twoim stylem słuchania.</p><h2>Minimalistyczne piękno</h2><p>Chociaż Edifier M60 to przede wszystkim potężne głośniki, nie można zapomnieć o ich stylowym wyglądzie. Z elegancką, minimalistyczną obudową i kompaktowymi wymiarami (zaledwie 100 × 168 × 147 mm), głośniki wpasują się w każde wnętrze, dodając mu klasy i stylu. W zestawie znajdziesz także aluminiowe podstawki pod głośniki, zaprojektowane z 15-stopniowym kątem nachylenia, który kieruje dźwięk idealnie na wysokość Twoich uszu, minimalizując jednocześnie odbicia od powierzchni biurka.</p><h2>Wybierz kolor idealny dla Ciebie</h2><p>Głośniki stereo Edifier M60 dostępne są w dwóch kolorach, aby jeszcze lepiej wpasować się w Twoje stanowisko. Wybierze między wersją <a href=\"p19914,glosniki-2-0-edifier-m60-black.html\">czarną</a> a <a href=\"p19915,glosniki-2-0-edifier-m60-white.html\">białą</a>.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Całkowita moc wyjściowa (RMS)</p><p>Wysokie tony: 15W × 2 <br/>Średnie/niskie tony: 18W × 2</p></li><li><p>Jednostki przetworników</p><p>1-calowe kopułkowe tweetery z jedwabiu; <br/>3-calowe aluminiowe głośniki średnio-niskotonowe</p></li><li><p>Pasmo przenoszenia</p><p>58Hz – 40kHz</p></li><li><p>Stosunek sygnału do szumu</p><p>≥ 85dB (A)</p></li><li><p>Wejścia audio</p><p>Wejście AUX 3.5 mm (stereo); USB-C</p></li><li><p>Bluetooth</p><p>V5.3</p></li><li><p>Kodeki</p><p>SBC, LDAC</p></li><li><p>Czułość wejścia</p><p>AUX: 500 ± 50mV;<br/>USB-C: 450 ± 50mFFS;<br/>Bluetooth: 450 ± 50mFFS</p></li><li><p>Wymiary (W × H × D)</p><p>100× 168 × 147 mm (na głośnik)</p></li><li><p>Waga</p><p>3.07 kg</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Edifier</p></li><li><p>Dane producenta</p><p>Edifier International Limited, P.0.Box 6264, General Post Office Hong Kong, Chiny, legal@themisar.com</p></li><li><p>Podmiot odpowiedzialny</p><p>THEMIS AR Unterstützung UG, Beedstrasse 54, In Dusseldorf (40468), Niemcy, legal@themisar.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/edifier.jpg",
  "images": [
    "galerie/g/glosniki-2-0-edifier-m60-whit_74539.webp",
    "galerie/g/glosniki-2-0-edifier-m60-whit_74540.webp",
    "galerie/g/glosniki-2-0-edifier-m60-whit_74541.webp",
    "galerie/g/glosniki-2-0-edifier-m60-whit_74539.webp",
    "galerie/g/glosniki-2-0-edifier-m60-whit_74540.webp",
    "galerie/g/glosniki-2-0-edifier-m60-whit_74541.webp"
  ],
  "manufacturer": "Edifier"
}