{
  "category": [
    "Hard-PC.pl",
    "Podzespoły komputerowe",
    "Obudowy",
    "Obudowy z oknem"
  ],
  "id": "20020",
  "code": "0000009335",
  "name": "Obudowa Montech HS01 White",
  "price": 346.9,
  "description": "<h2>Obudowa do komputera Montech HS01 White</h2><p>Montech HS01 White: Perfekcja Formy i Funkcji dla Twojego PC. Zaprojektowana z myślą o entuzjastach, HS01 łączy odwracalną konstrukcję dla idealnej ekspozycji Twojego builda z innowacyjnym chłodzeniem kominowym, gwarantującym najwyższą wydajność. Wsparcie dla płyt głównych back-connect rewolucjonizuje estetykę montażu, a elastyczność konfiguracji chłodzenia pozwala na stworzenie systemu bez kompromisów. To więcej niż obudowa to fundament Twojego wymarzonego komputera.</p><h2>Stwórz Swój Build, Pokaż Swój Styl</h2><p>Odwracalna konstrukcja pozwala na ustawienie całego zestawu z bocznym panelem szklanym po lewej lub prawej stronie, dzięki czemu Twój build jest zawsze doskonale widoczny i gotowy do podziwiania.</p><h2>Jednolita Konstrukcja, Optymalne Wsparcie</h2><p>Zintegrowana ramka przednia, w połączeniu z regulowanym uchwytem na przednie wentylatory, tworzy spójną strukturę, która oferuje zarówno solidne wsparcie, jak i elastyczną wydajność przepływu powietrza, dopasowaną do Twoich potrzeb.</p><h2>Chłodzenie w Stylu Kominowym</h2><p>Naturalny efekt kominowy napędza wydajny przepływ powietrza od dolnego wlotu do górnego wylotu. Podwójne tylne wentylatory dodatkowo wzmacniają rozpraszanie ciepła, zapewniając stałą i niezawodną wydajność chłodzenia nawet podczas intensywnych sesji.</p><h2>Wydajność Przepływu Powietrza Nowej Generacji</h2><p>HS01 oferuje o 10% lepsze chłodzenie niż tradycyjne układy, z wydajnością porównywalną do konstrukcji typu open-frame, utrzymując komponenty w optymalnych temperaturach.</p><h2>Elastyczna Kompatybilność Chłodzenia</h2><p>Dzięki konstrukcji umożliwiającej montaż niektórych elementów chłodzenia na zewnątrz (np. radiatorów) i zreorganizowanej pozycji tylnych wentylatorów, HS01 maksymalizuje przestrzeń wewnętrzną. Wspiera więcej wentylatorów oraz większy wybór rozmiarów systemów AIO, zapewniając niezrównaną elastyczność chłodzenia.</p><h2>Niezachwiana Stabilność</h2><p>Solidne narożne słupki zapewniają zrównoważony rozkład masy i integralność strukturalną, chroniąc Twoje cenne komponenty.</p><h2>ARGB i I/O w Standardzie</h2><p>Dostosuj żywe oświetlenie ARGB dzięki 29 stylowym trybom, aby nadać swojemu stanowisku unikalny charakter. Obudowa wyposażona jest w port USB Type-C, dwa porty Type-A, port audio i mikrofonowy dla bezproblemowej łączności z peryferiami.</p><h2>Zoptymalizowane Wsparcie dla Wentylatorów</h2><p>Przeniesienie montażu tylnych wentylatorów i radiatorów na zewnątrz obudowy uwalnia cenną przestrzeń wewnętrzną. Zwiększa to potencjał chłodzenia bez kompromisów w kwestii pojemności i kompatybilności z komponentami.</p><h2>Gotowość na Płyty Główne z Tylnym Podłączeniem (Back-Connect)</h2><p>HS01 obsługuje zarówno standardowe płyty główne, jak i te z innowacyjnym systemem złącz z tyłu (back-connect). W pełni kompatybilna z rozwiązaniami takimi jak MSI Project Zero, ASUS BTF i innymi, umożliwiając estetyczne ukrycie przewodów.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"list-specification\"><li>Odwracalna konstrukcja: Możliwość montażu panelu szklanego po lewej lub prawej stronie dla najlepszej ekspozycji builda.</li><li>Efektywne chłodzenie kominowe: Naturalny przepływ powietrza od dołu do góry, wsparty podwójnymi tylnymi wentylatorami.</li><li>Wysoka wydajność przepływu powietrza: Chłodzenie o 10% lepsze niż tradycyjne układy, porównywalne z konstrukcjami open-frame.</li><li>Elastyczny montaż chłodzenia: Zewnętrzna instalacja radiatorów i zreorganizowane wentylatory tylne maksymalizują przestrzeń wewnętrzną.</li><li>Wsparcie dla płyt głównych Back-Connect: Kompatybilność z nowoczesnymi płytami (np. MSI Project Zero, ASUS BTF) dla czystszego zarządzania kablami.</li><li>Konfigurowalne oświetlenie ARGB: 29 wbudowanych trybów.</li><li>Nowoczesny panel I/O: Zawiera USB Type-C, dwa porty Type-A oraz złącza audio.</li><li>Solidna konstrukcja: Zintegrowana rama przednia i wzmocnione narożniki dla stabilności.</li><li>Duża kompatybilność: Przestrzeń na wysokie chłodzenia CPU (175mm), długie GPU (420mm) i zasilacze ATX/SFX.</li></ul><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Typ</p><p>Midi Tower</p></li><li><p>Standard zasilacza</p><p>ATX</p></li><li><p>Miejsce na zasilacz</p><p>Przód obudowy</p></li><li><p>Format płyty głównej</p><p>ATX, MicroATX, Mini-ITX</p></li><li><p>Wysokość</p><p>480 mm</p></li><li><p>Długość</p><p>480 mm</p></li><li><p>Szerokość</p><p>240 mm</p></li><li><p>Kolor</p><p>Biały</p></li><li><p>Kolor przedniego panelu</p><p>Biały</p></li><li><p>Złącza przedniego panelu</p><p>2x USB3.0, 1x Typ-C, Mikrofon, Przycisk zasilania, Dźwięk, Przycisk resetowania</p></li><li><p>Boczny panel z oknem</p><p>Tak (hartowane szkło z lewej strony)</p></li><li><p>Podświetlenie obudowy</p><p>ARGB</p></li><li><p>Kolor wnętrza obudowy</p><p>Czarny</p></li><li><p>Ilość wewnętrznych zatok 3.5</p><p>2 szt</p></li><li><p>Ilość wewnętrznych zatok 2.5</p><p>4 szt</p></li><li><p>Sloty kart rozszerzeń</p><p>7 szt</p></li><li><p>Wentylatory maksymalna ilość</p><p>11 szt</p></li><li><p>Filtry przeciwkurzowe</p><p>Tak</p></li><li><p>Limit wysokości chłodzenia CPU</p><p>175 mm</p></li><li><p>Limit długości karty graficznej</p><p>420 mm</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Montech</p></li><li><p>Dane producenta</p><p>TELON TECHNOLOGY CO., LTD, 1F., NO. 106, DONGMING ST., NANGANG DIST., TAIPEI CITY 115003, TAIWAN (R.O.C.), https://www.montechpc.com/faq-after-sales-service</p></li><li><p>Podmiot odpowiedzialny</p><p>PROLINE SA, ul. Brzozowa 5, 55-095 Mirków, Polska, pomoc@proline.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/montech.jpg",
  "images": [
    "galerie/o/obudowa-montech-hs01-white_75027.webp",
    "galerie/o/obudowa-montech-hs01-white_75028.webp",
    "galerie/o/obudowa-montech-hs01-white_75029.webp",
    "galerie/o/obudowa-montech-hs01-white_75030.webp",
    "galerie/o/obudowa-montech-hs01-white_75031.webp",
    "galerie/o/obudowa-montech-hs01-white_75032.webp",
    "galerie/o/obudowa-montech-hs01-white_75033.webp",
    "galerie/o/obudowa-montech-hs01-white_75027.webp",
    "galerie/o/obudowa-montech-hs01-white_75028.webp",
    "galerie/o/obudowa-montech-hs01-white_75029.webp",
    "galerie/o/obudowa-montech-hs01-white_75030.webp",
    "galerie/o/obudowa-montech-hs01-white_75031.webp",
    "galerie/o/obudowa-montech-hs01-white_75032.webp",
    "galerie/o/obudowa-montech-hs01-white_75033.webp"
  ],
  "manufacturer": "Montech"
}