{
    "category": [
        "Hard-PC.pl",
        "Strefa Gracza",
        "Myszki",
        "Myszki bezprzewodowe"
    ],
    "id": "14204",
    "code": "EY6A007",
    "name": "Mysz ENDORFY LIX Plus Wireless PAW3370",
    "price": 269.9,
    "description": "OPIS <p>Kiedy użyjesz LIX Plus Wireless, inne myszki bezprzewodowe zejdą na dalszy plan. To sprzęt, który nie zawodzi i podkręca osiągi – reaguje na wszystkie Twoje komendy na polu bitwy z prędkością, z jaką Twoja sąsiadka śmiga rano na promocję do osiedlowego marketu. A do tego wygląda obłędnie i waży tylko 69 g... Ale niech nie zmyli Cię ta waga piórkowa!</p><p>W obudowie z podświetleniem ARGB zamknęliśmy wszystko, czego potrzebujesz w codziennych wyzwaniach. Jej sercem jest szybki i wściekły czuły sensor PixArt PAW3370, który z czułością do 19 000 DPI reaguje na każdy ruch. Do tego są jeszcze przełączniki Kailh GM 8.0, w które możesz tłuc nawet 80 mln razy, a one wciąż będą działały dobrze jak w dniu zakupu.</p><h2>Agent Sprzęt do zadań specjalnych</h2><p>Nie owijając w bawełnę – LIX Plus Wireless udźwignie każde wyzwanie. Zapewnia celne headshoty, dba o precyzyjny montaż contentu i nigdy nie przerywa pracy. To prawdziwy agent sprzęt do zadań specjalnych.</p><p>W środku chowa komponenty jak z filmu gangsterskiego – między innymi niezwyciężony sensor PixArt PAW3370. Jest ultraprecyzyjny (pracuje z czułością do 19 000 DPI) i ultrabłyskawiczny (szybkość reakcji wynosi 10,16 m/s). Do tego zapewnia niezmienne położenie kursora nawet wtedy, kiedy dotarcie na skraj podkładki zmusi Cię, by podnieść na chwilę myszkę (LOD między 1 mm a 2 mm). Wyobraź sobie, jakie możesz mieć dzięki temu osiągi!</p><h2>LIX Plus Wireless waży tylko 69 g.</h2><p>To 69 g prawdziwego wsparcia – ten szybki maluch uwalnia Cię od nieporęcznych kabli, błyskawicznie reaguje na każdy manewr i celuje dokładnie tam, gdzie wymaga tego rozgrywka. A do tego wygląda tak dobrze, że inne myszki wypadają przy niej jak newbie podczas przypadkowego spotkania z bossem. Niska waga LIXa to zasługa obudowy, która przypomina plaster miodu. W ten sposób zapewnia cyrkulację powietrza i chłodzi zapracowaną dłoń. Dodatkowo wyposażyliśmy ją w wyprofilowane ślizgacze PTFE o bardzo niskim współczynniku tarcia. To właśnie one stoją za łatwym sterowaniem i zwiększają Twoje szanse na celne strzały.</p><h2>Mikroprzełączniki Kailh GM 8.0</h2><p>Myszka LIX Plus Wireless wygląda uroczo jak podświetlany plaster miodu, ale tak naprawdę jest nie do zdarcia. Możesz tłuc w nią palcami albo robić wyczesane flickshoty, a przełączniki będą wciąż działały bez zarzutu.</p><p>To dlatego, że pod przyciskami LIXa chowają się mikroprzełączaniki Kailh GM 8.0. Niektórzy uważają, że to jedne z najpotężniejszych switchy na rynku, bo przetwarzają każdy „klik” w ułamku sekundy. Do tego są też odporne – ich żywotność szacowana jest na 80 mln kliknięć.</p><h2>Sprzęt uwolniony od przewodów</h2><p>LIX Plus Wireless jest krakenem sprzętem uwolnionym ze smyczy od przewodów. Po prostu kładziesz go na biurku, podłączasz do komputera przez odbiornik USB i możesz śmigać.</p><p>Po prostu siadasz i robisz swoje – LIX Plus Wireless łączy się z komputerem poprzez bezprzewodowy odbiornik USB. Myszka korzysta z technologii Wi-Fi, więc pracuje stabilnie i bez opóźnień.</p><h2>Bestia z uroczym podświetleniem ARGB</h2><p>Spójrzmy prawdzie w oczy – obudowa LIXa aż prosi się o podświetlenie. W wersji ARGB wygląda na biurku po prostu epicko. Zwłaszcza, że możesz do woli eksperymentować z jej kolorami i na przykład dopasować je do ulubionej gry.</p><p>W LIX Plus Wireless podświetlisz logo Endorfy, rolkę i pasek na tyle obudowy. Przewiewny pancerz uwalnia dodatkowe promienie światła – możesz nadać im własny kolor albo skorzystać z naszej bazy predefiniowanych efektów. ARGB skonfigurujesz w kilka sekund za pomocą dedykowanego oprogramowania. Długie granie, szybkie ładowanie</p><h2>LIX Plus Wireless to myszka, którą trudno zmęczyć.</h2><p>Jej wnętrze kryje solidny akumulator, który widocznie wydłuża czas działania, zwiększając Twoje szanse na zebranie dropa po długiej walce z bossem. A kiedy poziom energii spadnie, LIX Plus Wireless zaalarmuje Cię migającym na czerwono podświetleniem rolki — wtedy wystarczy ujarzmić ją na czas ładowania ultramiękkim przewodem ze złączem USB typu C, który dołączyliśmy w zestawie.</p><h2>Zaufaj intuicji oprogramowaniu</h2><p>Dzięki dedykowanemu oprogramowaniu masz pełną władzę nad LIXem. Z jego wsparciem dopasujesz wszystkie parametry do swoich preferencji – między innymi ustawisz czułość myszki, zmienisz LOD i pobawisz się podświetleniem ARGB.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy produktu:</h2><ul class=\"list-specification\"><li>Podświetlenie RGB z 16,8 milionami kolorów</li><li>Ultralekki design (69 g)</li><li>Sensor PixArt PAW3370</li><li>Maksymalne DPI 19 000</li><li>Przełączniki mechaniczne Kailh GM 8.0 (80 milionów kliknięć)</li><li>6 programowalnych przycisków</li><li>Przewód „paracord”</li><li>Ślizgacze PTFE</li><li>2-letnia gwarancja</li></ul><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Rodzaj produktu</p><p>mysz</p></li><li><p>Typ myszy</p><p>bezprzewodowa</p></li><li><p>Kolor</p><p>czarny</p></li><li><p>Wymiary</p><p>126×65,7×38,5 mm</p></li><li><p>Sensor</p><p>PixArt PAW3370</p></li><li><p>Typ sensora</p><p>optyczny</p></li><li><p>Maksymalna szybkość śledzenia</p><p>10,16 m/s</p></li><li><p>Maksymalna czułość</p><p>19 000 DPI</p></li><li><p>Standardowe profile DPI</p><p>400/800/1000/1500/2000/3000</p></li><li><p>Mikroprzełączniki</p><p>Kailh GM 8.0</p></li><li><p>Żywotność mikroprzełączników</p><p>80 milionów kliknięć</p></li><li><p>Łączność</p><p>Bezprzewodowa 2,4 GHz<br/>USB typu C, długość przewodu 1,8 m</p></li><li><p>Maksymalna częstotliwość próbkowania</p><p>1000 Hz</p></li><li><p>Rodzaj podświetlenia</p><p>ARGB</p></li><li><p>Ślizgacze</p><p>PTFE</p></li><li><p>Kompatybilność</p><p>Windows, macOS, Linux</p></li><li><p>Oprogramowanie</p><p>tak (opcjonalne)</p></li><li><p>Kompatybilność oprogramowania</p><p>Windows 10</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>ENDORFY</p></li><li><p>Dane producenta</p><p>COOLING sp. z o.o., ul. Sokołowska 24, 05-806 Sokołów, kontakt@cooling.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/endorfy.jpg",
    "images": [
        "galerie/m/mysz-endorfy-lix-plus-wireles_53011.webp",
        "galerie/m/mysz-endorfy-lix-plus-wireles_53012.webp",
        "galerie/m/mysz-endorfy-lix-plus-wireles_53013.webp",
        "galerie/m/mysz-endorfy-lix-plus-wireles_53014.webp",
        "galerie/m/mysz-endorfy-lix-plus-wireles_53015.webp",
        "galerie/m/mysz-endorfy-lix-plus-wireles_53016.webp",
        "galerie/m/mysz-endorfy-lix-plus-wireles_53017.webp",
        "galerie/m/mysz-endorfy-lix-plus-wireles_53018.webp",
        "galerie/m/mysz-endorfy-lix-plus-wireles_53019.webp",
        "galerie/m/mysz-endorfy-lix-plus-wireles_53020.webp",
        "galerie/m/mysz-endorfy-lix-plus-wireles_53021.webp",
        "galerie/m/mysz-endorfy-lix-plus-wireles_53022.webp",
        "galerie/m/mysz-endorfy-lix-plus-wireles_53011.webp",
        "galerie/m/mysz-endorfy-lix-plus-wireles_53012.webp",
        "galerie/m/mysz-endorfy-lix-plus-wireles_53013.webp",
        "galerie/m/mysz-endorfy-lix-plus-wireles_53014.webp",
        "galerie/m/mysz-endorfy-lix-plus-wireles_53015.webp",
        "galerie/m/mysz-endorfy-lix-plus-wireles_53016.webp",
        "galerie/m/mysz-endorfy-lix-plus-wireles_53017.webp",
        "galerie/m/mysz-endorfy-lix-plus-wireles_53018.webp",
        "galerie/m/mysz-endorfy-lix-plus-wireles_53019.webp",
        "galerie/m/mysz-endorfy-lix-plus-wireles_53020.webp",
        "galerie/m/mysz-endorfy-lix-plus-wireles_53021.webp",
        "galerie/m/mysz-endorfy-lix-plus-wireles_53022.webp"
    ]
}