{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Myszki",
    "Myszki przewodowe"
  ],
  "id": "11686",
  "code": "GAMO-896",
  "name": "Mysz Glorious Model D- White",
  "price": 258.9,
  "description": "<p>Wygoda, precyzja oraz odpowiedni kształt sprawiają, że mysz jest niezwykle ważnym elementem wyposażenia gracza. Gamingowe modele charakteryzują się topową specyfikacją, która stanowi przewagę nad przeciwnikiem. Dzięki myszy Glorious PC Gaming Race Model D- White przeciwnik nie będzie miał z Tobą szans.</p><h2>Specjalna konstrukcja gwarantuje komfortową rozgrywkę</h2><p>Mysz gamingowa Glorious PC Gaming Race Model D- White to urządzenie z półki premium, które ma znaczący wpływ na rozgrywkę. Producent w celu zapewniania jak najlepszych warunków do grania wykorzystał konstrukcję HoneyComb Shell. Obudowa z otworami gwarantuje świetną wentylację, jednak największą zaletą takiego zastosowania jest niewielka waga urządzenia - mysz Glorious PC Gaming Race Model D- White waży jedynie 61 gram. Lekka i wytrzymała konstrukcja pozwala na komfortową rozgrywkę przez kilka godzin. Matowa powłoka gwarantuje odpowiedni chwyt.</p><h2>Precyzyjny sensor optyczny nie da szans przeciwnikom</h2><p>Mysz Glorious PC Gaming Race Model D- White została wyposażona w wytrzymałe przełączniki Omron, których żywotność wynosi ponad 20 milionów kliknięć. W celu zapewnienia jak największej dokładności na pokładzie modelu D- znajdziemy sensor optyczny PixArt 3360 z możliwością zmiany rozdzielczości w locie. Kontroluj każdy swój ruch i likwiduj przeciwników z niesamowitą precyzją!</p><h2>Odpowiedni ślizg dzięki ślizgaczom z telfonu PTFE</h2><p>W celu zapewnienia jak najlepszego ślizgu podczas rozgrywki, w myszce Glorious PC Gaming Race Model D- White producent wykorzystał ślizgacze G-Skate wykonane z teflonu PTFE. Dzięki zaokrąglonym krawędziom ślizgaczy nie musisz martwić się o jakiekolwiek zaczepienie się myszki o podkładkę. Graj bez ograniczeń!</p><h2>Poznaj wszystkie funkcje myszki dzięki dedykowanemu oprogramowaniu</h2><p>Do pełnej personalizacji ustawień myszki Glorious PC Gaming Race Model D- White potrzebne jest dedykowane oprogramowanie, które daje możliwość zmiany makr, profili czy podświetlenia RGB LED.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul id=\"attribs\"><li>Wymiary: ca. 120 x 67 x 40 mm (L x W x H)</li><li>Waga: ca. 61 g</li><li>Ustawienia DPI: max. 12.000 DPI</li><li>Sensor: Optyczny Pixart PMW-3360-Sensor</li><li>Maksymalne przyspieszenie: 50 G</li><li>Opóźnienie: 1 ms</li><li>Cześtotliwość próbkowania: 1000 Hz</li><li>Lift-off Distance: 0,7 mm</li><li>Klaiwsze: 6 (programowalne)</li><li>Połączenie: USB 2m</li><li>Podświetlanie: RGB LED 16.8mln kolorów</li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Glorious</p></li><li><p>Dane producenta</p><p>Glorious LLC, 13809 Research Blvd, Suite 500, Austin, TX 78750, USA​, sales@gloriousgaming.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Glorious Europe NV, Hoveniersstraat 30, Office 305, Box 185, 2018 Antwerp, Belgium​, sales@gloriousgaming.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/glorious.jpg",
  "images": [
    "galerie/m/mysz-glorious-pc-gaming-race_39744.webp",
    "galerie/m/mysz-glorious-pc-gaming-race_39745.webp",
    "galerie/m/mysz-glorious-pc-gaming-race_39746.webp",
    "galerie/m/mysz-glorious-pc-gaming-race_39747.webp",
    "galerie/m/mysz-glorious-pc-gaming-race_39748.webp",
    "galerie/m/mysz-glorious-pc-gaming-race_39749.webp",
    "galerie/m/mysz-glorious-pc-gaming-race_39744.webp",
    "galerie/m/mysz-glorious-pc-gaming-race_39745.webp",
    "galerie/m/mysz-glorious-pc-gaming-race_39746.webp",
    "galerie/m/mysz-glorious-pc-gaming-race_39747.webp",
    "galerie/m/mysz-glorious-pc-gaming-race_39748.webp",
    "galerie/m/mysz-glorious-pc-gaming-race_39749.webp"
  ],
  "manufacturer": "Glorious"
}