{
    "category": [
        "Hard-PC.pl",
        "Strefa Gracza",
        "Podkładki",
        "Podkładki Control"
    ],
    "id": "13528",
    "code": "KRX0124",
    "name": "Podkładka Krux Space MAX Carpet (Dywan) - 1200x600mm",
    "price": 86.9,
    "description": "<p>KRUX Space Dywan to podkładka life stylowa dla graczy którzy celują w bycie najbardziej wyróżniającą się gwiazdką na niebie! Stworzona z perskiego gwiezdnego pyłu tak aby sprostała najtrudniejszym zadaniom które można na nią zrzucić.</p><h2>Przykuwający wzrok DYWAN</h2><p>Dywan, przywędrował do nas w średniowieczu z bliskiego wschodu, na dobre zadomowiły się na ścianach w drugiej połowie XX wieku na styku Azji i Europy. Wszystko po to, aby na początku wieku XXI trafić jako wzór na naszą podkładkę. Wzór widoczny na Space MAX bazuje na tradycyjnych perskich wzorach, gdzie kolorem przewodnim jest czerwony. Bogate zdobienia oraz rewia barw, wskazują, że ktoś włożył w niego masę napracowania.</p><h2>Odporna na zalania ogromna powierzchnia</h2><p>Podkładka KRUX Space MAX Dywan została zaprojektowana tak, żeby pomieścić zarówno myszkę, jak i klawiaturę. Można na niej także bezpiecznie postawić kubek z napojem.</p><h2>Mikrofibra odporna na brud niczym atmosfera na meteory</h2><p>Powierzchnia podkładki KRUX Space MAX została wykonana ze specjalnej mieszanki, dzięki której wylany płyn spłynie po niej, nie wsiąkając we włókna. W razie gdyby płyn zdążył zaschnąć, wystarczy niewielki strumień wody, by podkładka po chwili wyglądała jak wcześniej.</p><h2>Powierzchnia typu control, aby trafić kursorem w najmniejszy krater na każdej planecie</h2><p>W wielu grach najbardziej liczy się właśnie precyzja. Dlatego zastosowaliśmy tkaninę, która sprzyja optymalnej kontroli nad myszką.</p><h2>Mikrowłókna odbijające promieniowanie</h2><p>W przypadku KRUX Dywan, strumień z sensora nie jest pochłaniany niczym światło w czarnej dziurze. To by słabo działało z myszkami optycznymi :/ Jest bardzo szybko i sprawnie odbijany, niczym sygnał od satelity z TV i wraca do sensora, w ułamku kosmicznej jednostki czasu. Wszystko działa szybko niczym prędkość którą osiąga światło.</p><h2>Rozmiar i wzór taki jaki lubisz</h2><p>Podkładka KRUX Space Dywan MAX o wymiarach 600 mm × 1200 mm. Pozwoli Ci umieścić na sobie Twój cały gamerski arsenał. Myszka – Gloom, Mouse bungee - Scorpius, Klawiatura – Atax 80, Obudowę - Anta. To wszystko i wiele więcej wejdzie na nią bez problemu. Idealna podkładka która przykryje całe biurko. Kosmos ma jednak swoje granice, a nawet krawędzie - specjalnie obszyte Czarne obszycie podkładki KRUX Space MAX zapobiega strzępieniu się krawędzi. Przy jednej z nich umieściliśmy niewielkie logo KRUX, tak żeby nie zakłócało projektu graficznego.</p><h2>Przeciwpoślizgowy spód</h2><p>Spodnia część KRUX Space MAX jest pokryta specjalną przeciwpoślizgową powierzchnią, która zapobiega przesuwaniu się podkładki po blacie.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Wymiary [mm]</p><p>600×1200</p></li><li><p>Grubość [mm]</p><p>3</p></li><li><p>Materiał</p><p>Mikrowłókna | Mikrofibra</p></li><li><p>Materiał spodu</p><p>Antypoślizgowa guma</p></li><li><p>Typ powierzchni</p><p>Control</p></li><li><p>Kompatybilność z sensorami</p><p>Laserowymi / Optycznymi / Mechanicznymi</p></li><li><p>Kolor</p><p>Dywan | Specjalny wzór</p></li><li><p>Odporność na płyny</p><p>Tak</p></li><li><p>Obszyte krawędzie</p><p>Tak</p></li><li><p>Zaokrąglone rogi</p><p>Tak</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Krux</p></li><li><p>Dane producenta</p><p>COOLING sp. z o.o., ul. Sokołowska 24, 05-806 Sokołów, kontakt@cooling.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/krux.jpg",
    "images": [
        "galerie/p/podkladka-krux-space-max-carp_48721.webp",
        "galerie/p/podkladka-krux-space-max-carp_48722.webp",
        "galerie/p/podkladka-krux-space-max-carp_48723.webp",
        "galerie/p/podkladka-krux-space-max-carp_48724.webp",
        "galerie/p/podkladka-krux-space-max-carp_48725.webp",
        "galerie/p/podkladka-krux-space-max-carp_48726.webp",
        "galerie/p/podkladka-krux-space-max-carp_48727.webp",
        "galerie/p/podkladka-krux-space-max-carp_48721.webp",
        "galerie/p/podkladka-krux-space-max-carp_48722.webp",
        "galerie/p/podkladka-krux-space-max-carp_48723.webp",
        "galerie/p/podkladka-krux-space-max-carp_48724.webp",
        "galerie/p/podkladka-krux-space-max-carp_48725.webp",
        "galerie/p/podkladka-krux-space-max-carp_48726.webp",
        "galerie/p/podkladka-krux-space-max-carp_48727.webp"
    ]
}