{
    "category": [
        "Hard-PC.pl",
        "Strefa Dźwięku",
        "Słuchawki nauszne/wokółuszne"
    ],
    "id": "18060",
    "code": "W830NB black",
    "name": "Słuchawki bezprzewodowe Edifier W830NB, ANC (czarne)",
    "price": 229.0,
    "description": "<h2>Słuchawki bezprzewodowe Edifier W830NB, ANC (Czarne)</h2><p>Ciesz się fantastyczną jakością dźwięku i pożegnaj irytujący hałas. Słuchawki bezprzewodowe Edifier W830NB zapewniają zachwycające, nasycone szczegółami brzmienie, co potwierdzają certyfikaty Hi-Res Audio i Hi-Res Audio Wireless. Obsługują kodeki LDAC, AAC i SBC, a ponadto wyróżniają się długim czasem pracy do 94 godzin. Oferują też hybrydową redukcję hałasu ANC i mają wbudowane mikrofony, dzięki którym świetnie nadają się również do rozmów telefonicznych. Co więcej, ergonomiczna konstrukcja gwarantuje długotrwały komfort użytkowania, a Bluetooth 5.4 zapewnia niezawodną transmisję.</p><h2>Daj się zaskoczyć wysoką jakością dźwięku</h2><p>Słuchawki zostały wyposażone w 40-milimetrowe dynamiczne przetworniki z kompozytową membraną pokrytą tytanową powłoką. Oferują też wsparcie dla kodeków LDAC, AAC i SBC. Wszystko to sprawia, że zapewniają doskonałą jakość dźwięku, bogactwo szczegółów i perfekcyjną harmonię. Oprócz tego słuchawki obsługują technologię Spatial Sound, która pozwala na trójwymiarowe odwzorowanie dźwięku, które idealnie odzwierciedla sposób, w jaki naturalnie odbieramy dźwięki w przestrzeni. Dzięki temu możesz poczuć się jak w centrum wydarzeń muzycznych, z dźwiękiem płynącym nie tylko z lewej i prawej, ale z każdego możliwego kierunku.</p><h2>Redukcja hałasu</h2><p>Zapomnij o irytujących dźwiękach i skup się na ulubionych utworach czy podcastach. Słuchawki W830NB obsługują hybrydową aktywną redukcję hałasu ANC, która eliminuje zbędne odgłosy do nawet -45 dB. Dostępne są również 2 tryby ANC – wysokiej i średniej redukcji. Dzięki temu możesz cieszyć się wymarzonym spokojem! Dostępny jest również specjalny tryb Ambient Aware, który pozwala słuchać muzyki bez utraty kontaktu z otoczeniem – sprawdzi się na przykład w pracy, w restauracji czy na lotnisku.</p><h2>Wiele godzin muzyki</h2><p>Z W830NB nie musisz się martwić, że zabawa skończy się zbyt szybko. Słuchawki zostały wyposażone w wydajny akumulator, dzięki któremu mogą służyć Ci nawet przez 94 godzin (przy wyłączonej redukcji hałasu ANC). Nie obawiaj się, że rozładują się w najmniej odpowiednim momencie! To jednak nie wszystko – model W830NB obsługuje szybkie ładowanie. Wystarczy tylko 15 minut, aby móc słuchać muzyki przez około 10 godzin. Zapomnij o długim oczekiwaniu!</p><h2>Bezproblemowe rozmowy telefoniczne</h2><p>Często rozmawiasz przez telefon? Zdarzyło Ci się odbierać połączenia w głośnych, hałaśliwych miejscach, na przykład w autobusie lub supermarkecie? Słuchawki Edifier sprawdzą się również w takich sytuacjach! Model W830NB został wyposażony w 5 mikrofonów i wykorzystuje AI, aby redukować zbędne dźwięki z otoczenia. Dzięki temu możesz cieszyć się krystalicznie czystym audio w niemal każdej sytuacji!</p><h2>Ciesz się wygodą</h2><p>Zadbaj o swoją wygodę, kiedy słuchasz muzyki, rozmawiasz przez telefon lub oglądasz filmy. Nauszniki słuchawek zostały pokryte przyjemną w dotyku proteinową imitacją skóry i są bardzo miękkie, dzięki czemu zapewniają długotrwały komfort użytkowania. Co więcej, regulowany pałąk wykonany ze stali pozwala optymalnie dostosować W830NB do swoich potrzeb. Dodatkowym atutem produktu jest składana konstrukcja, która ułatwia jego transport i przechowywanie.</p><h2>Bluetooth 5.4</h2><p>Słuchawki korzystają z nowoczesnej technologii Bluetooth 5.4, która zapewnia doskonałą jakość dźwięku i stabilne, niezawodne połączenie bezprzewodowe. Możesz też sparować je z dwoma urządzeniami jednocześnie i swobodnie się między nimi przełączać. Słuchaj muzyki ze smartfona, a następnie bez problemu weź udział w wideokonferencji na laptopie!</p><h2>Jeszcze prostsza obsługa</h2><p>Z W830NB wszystkie najważniejsze funkcje masz zawsze w zasięgu ręki. Słuchawki zostały wyposażone w wygodne w użyciu, silikonowe przyciski, które pozwalają na ich prostą obsługę. Dostępna jest również dedykowana aplikacja Edifier ConneX, która daje jeszcze więcej możliwości. Za jej pomocą możesz na przykład dostosować opcje sterowania, zmienić ustawienia equalizera i wiele więcej.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Kolor</p><p>Czarny</p></li><li><p>Wersja Bluetooth</p><p>5.4</p></li><li><p>Kodeki audio</p><p>LDAC, AAC, SBC</p></li><li><p>Redukcja hałasu</p><p>Hybrydowa aktywna redukcja hałasu ANC (do -45 dB)</p></li><li><p>Tryb Ambient Aware</p><p>Tak</p></li><li><p>ENC</p><p>Tak (mikrofon + AI)</p></li><li><p>Możliwość połączenia z dwoma urządzeniami jednocześnie</p><p>Tak</p></li><li><p>Przetwornik</p><p>40 mm</p></li><li><p>Pasmo przenoszenia</p><p>20 Hz - 40 kHz</p></li><li><p>Liczba mikrofonów</p><p>5</p></li><li><p>Czas pracy</p><p>Ok. 94 h (wyłączona redukcja hałasu ANC)<br/>ok. 54 h (włączona redukcja hałasu ANC)</p></li><li><p>Szybkie ładowanie</p><p>Tak (ok. 15 min = 10 h)</p></li><li><p>Asystent głosowy</p><p>Tak</p></li><li><p>Aplikacja</p><p>Edifier ConneX</p></li><li><p>Tryb Game</p><p>Tak</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Edifier</p></li><li><p>Dane producenta</p><p>Edifier International Limited, P.0.Box 6264, General Post Office Hong Kong, Chiny, legal@themisar.com</p></li><li><p>Podmiot odpowiedzialny</p><p>THEMIS AR Unterstützung UG, Beedstrasse 54, In Dusseldorf (40468), Niemcy, legal@themisar.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/edifier.jpg",
    "images": [
        "galerie/s/sluchawki-bezprzewodowe-edifi_67899.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_67900.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_67901.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_67902.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_67903.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_67904.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_67899.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_67900.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_67901.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_67902.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_67903.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_67904.webp"
    ]
}