{
    "category": [
        "Hard-PC.pl",
        "Podzespoły komputerowe",
        "Chłodzenie",
        "Chłodzenie wodne - zestawy AiO"
    ],
    "id": "20577",
    "code": "WASE-806",
    "name": "Chłodzenie wodne AiO Lian Li GALAHAD II LCD 360mm Trinity Performance ARGB White",
    "price": 513.9,
    "description": "<h2>Lian Li GALAHAD II 360 TRINITY PERFORMANCE: Potężna wydajność dla graczy</h2><p><strong>Lian Li GALAHAD II 360 TRINITY PERFORMANCE</strong> to stylowa i wydajna chłodnica wodna typu „wszystko w jednym” z cyfrowo adresowalnym oświetleniem RGB i wentylatorami PERFORMANCE. Specjalna, <em>trójkomorowa konstrukcja pompy</em> i wysokiej jakości wentylatory PERFORMANCE o średnicy 120 mm zapewniają <strong>wysoką wydajność chłodzenia</strong>.</p><p>AiO posiada trzy wymienne osłony pompy, które pozwalają dostosować wygląd Twojego systemu chłodzenia wodnego typu „wszystko w jednym”. Miedziana obudowa tej ulepszonej wersji charakteryzuje się <strong>zmienionym układem żeber</strong>, który zapewnia lepszy przepływ i zapobiega zbrylaniu się chłodziwa. Dodatkowo, wyjątkowo wydajna pompa zapewnia przepływ zwiększony nawet o <strong>31%</strong>.</p><p>Wersja PERFORMANCE wykorzystuje <strong>aluminiowy radiator z podwójnymi żebrami chłodzącymi</strong>, wentylatory PERFORMANCE zaprojektowane z myślą o wysokim ciśnieniu statycznym oraz wyjątkowo wydajną pompę o konstrukcji trójkomorowej. To połączenie zapewnia wyjątkowo wysoką wydajność chłodzenia w wymagających systemach gamingowych. Blok procesora składa się z komory na płytę chłodzącą, komory łączącej oraz komory pompy.</p><p>Złącza chłodnicy wodnej AiO są nachylone pod kątem <strong>45°</strong> i można je swobodnie obracać, co pozwala na dowolne ustawienie GALAHAD II 360 TRINITY PERFORMANCE w obudowie, wykorzystując wysoką elastyczność przewodów AiO. Produkt jest kompatybilny z wieloma gniazdami <em>AMD i Intel</em>, oferując wysoką wydajność w zaawansowanej i wytrzymałej obudowie.</p><h2>Wyjątkowa wydajność chłodzenia dzięki wentylatorom PERFORMANCE</h2><p>Specjalna konstrukcja precyzyjnie i pod maksymalnym ciśnieniem kieruje płyn chłodzący do żeberek chłodzących w podstawie chłodnicy, zapewniając <strong>szybkie odprowadzanie ciepła</strong>. Trójkomorowa konstrukcja eliminuje również turbulencje wewnątrz chłodnicy i zapewnia <em>cichą pracę pompy</em>.</p><p>Wydajne wentylatory zostały zaprojektowane z myślą o ekstremalnej wydajności chłodzenia. Mają grubość <strong>28 mm</strong> i są nieco grubsze niż konwencjonalne wentylatory. Pracują przy ciśnieniu statycznym do <strong>6,99 mmH₂O</strong> i maksymalnej prędkości <strong>3000 obr./min</strong>. Osiągają maksymalny poziom hałasu <strong>39,9 dB(A)</strong> – akceptowalny dla ich wyjątkowo wydajnego chłodzenia.</p><h2>Wysoka jakość i stylowy design</h2><p>Zgodnie ze swoją imponującą wydajnością, GALAHAD II 360 TRINITY SL-INF prezentuje się wyjątkowo stylowo. Wysokiej jakości aluminiowa obudowa radiatora i bloku procesora, a także węże o długości <strong>385 mm</strong>, zapewniają elegancki i solidny wygląd. Wentylatory SL-INF w obudowie AiO prezentują się doskonale w każdej sytuacji i świetnie komponują się z wentylatorami obudowy SL-INF.</p><p>Całość uzupełnia zintegrowane, cyfrowo adresowalne oświetlenie ARGB w wentylatorach i obudowie pompki. Szczególną atrakcją AiO jest wymienna osłona pompki — do wyboru są trzy różne osłony, każda z własnym stylem i zachwycającymi efektami, które nigdy się nie znudzą.</p><p>W szczególności efekt <em>lustra nieskończoności</em> przyciąga wzrok wielu entuzjastów. Oświetlenie ARGB jest podłączone za pomocą <strong>3-pinowego złącza RGB (5 V)</strong> i można je zsynchronizować z całym systemem za pomocą oprogramowania płyty głównej. Opatentowane oprogramowanie <strong>L-Connect 3</strong> firmy Lian Li pozwala na dostosowanie pokrywy pompy i wentylatorów w najdrobniejszych szczegółach. <em>Zdefiniuj swój styl na nowo. Zmaksymalizuj swoją wydajność.</em></p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"list-specification\"><li>Chłodzenie wodne AiO z radiatorem 360 mm</li><li>Złączki kątowe 45°, swobodnie obracające się, co ułatwia prowadzenie węży</li><li>Doskonała konstrukcja z trzema wyjątkowo mocnymi wentylatorami</li><li>Trzy wymienne osłony pompek umożliwiające personalizację wizualną</li><li>Wysoka wydajność dzięki gęstemu aluminiowemu radiatorowi z efektywnymi żebrami chłodzącymi</li><li>Szeroka kompatybilność z gniazdami AMD i Intel (w tym LGA 1700)</li></ul><h2>Dane techniczne</h2><ul class=\"list-specification\"><li><p>Kolor</p><p>biały</p></li><li><p>Wymiary</p><p>396 x 130 x 32 mm (dł. x szer. x wys.)</p></li><li><p>Prędkość</p><p>maks. 3000 obr./min</p></li><li><p>Przepływ powietrza</p><p>maks. 183,98 m³/h</p></li><li><p>Ciśnienie statyczne</p><p>maks. 6,99 mmH<sub>2</sub>O</p></li><li><p>Poziom hałasu</p><p>maks. 39,9 dB(A)</p></li><li><p>Łożysko</p><p>łożysko ślizgowe hydrodynamiczne</p></li><li><p>MTTF</p><p>40 000 godzin</p></li><li><p>Oświetlenie</p><p>ARGB, 3-pinowe RGB (5VDG, 5V)</p></li><li><p>Zgodność (gniazdo)</p><p>Intel: LGA 1700, LGA 1200, LGA 115X<br/>AMD: AM5, AM4</p></li><li><p>Materiał</p><p>aluminium, tworzywo sztuczne</p></li><li><p>Długość węża</p><p>385 mm, w oplocie</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Lian Li</p></li><li><p>Dane producenta</p><p>Lian Li Industrial Co., LTD, No.11-1, Kong-Chien N. Rd., Liu-Tu Industrial Park, 206 Keelung, Taiwan</p></li><li><p>Podmiot odpowiedzialny</p><p>Caseking GmbH, Gaußstraße 1, 10589 Berlin, Deutschland, info@caseking.de</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/lian-li.jpg",
    "images": [
        "galerie/c/chlodzenie-wodne-aio-lian-li_77471.webp",
        "galerie/c/chlodzenie-wodne-aio-lian-li_77472.webp",
        "galerie/c/chlodzenie-wodne-aio-lian-li_77473.webp",
        "galerie/c/chlodzenie-wodne-aio-lian-li_77474.webp",
        "galerie/c/chlodzenie-wodne-aio-lian-li_77475.webp",
        "galerie/c/chlodzenie-wodne-aio-lian-li_77476.webp",
        "galerie/c/chlodzenie-wodne-aio-lian-li_77477.webp",
        "galerie/c/chlodzenie-wodne-aio-lian-li_77478.webp",
        "galerie/c/chlodzenie-wodne-aio-lian-li_77471.webp",
        "galerie/c/chlodzenie-wodne-aio-lian-li_77472.webp",
        "galerie/c/chlodzenie-wodne-aio-lian-li_77473.webp",
        "galerie/c/chlodzenie-wodne-aio-lian-li_77474.webp",
        "galerie/c/chlodzenie-wodne-aio-lian-li_77475.webp",
        "galerie/c/chlodzenie-wodne-aio-lian-li_77476.webp",
        "galerie/c/chlodzenie-wodne-aio-lian-li_77477.webp",
        "galerie/c/chlodzenie-wodne-aio-lian-li_77478.webp"
    ]
}