{
    "category": [
        "Hard-PC.pl",
        "Podzespoły komputerowe",
        "Obudowy",
        "Obudowy z oknem"
    ],
    "id": "19543",
    "code": "0000008658",
    "name": "Obudowa Antec NX360 Mesh ARGB",
    "price": 259.9,
    "description": "<h2>Obudowa do komputera Antec NX360 Mesh ARGB</h2><p>Antec NX360 Mesh ARGB to jak zastrzyk energii dla Twojego komputera. Zaprojektowana z panelami Mesh i dołączonym wentylatorem ARGB, zapewnia wyjątkowe chłodzenie i niebanalny styl. Z boku widoczne hartowane szkło odkrywa cały potencjał Twoich podzespołów, podkreślając ich moc migotliwym blaskiem. To obudowa, która nie tylko chroni, ale też inspiruje do tworzenia i przekraczania własnych granic.</p><h2>Niezwykła podróż przez cyfrowe światy</h2><p>Wkładasz słuchawki, zaciskasz dłonie na myszce i przyciskasz klawisz zasilania. W tej chwili wszystko inne przestaje mieć znaczenie. Liczy się tylko kolejna przygoda, kolejne wirtualne wyzwanie i zapierające dech w piersiach efekty wizualne. Antec NX360 Mesh ARGB to obudowa, która towarzyszy Ci w tych chwilach i pomaga pokazać pełnię Twojego potencjału. Jej futurystyczny design, wzmocniony panelami Mesh i spektakularnym podświetleniem ARGB, zamienia codzienną sesję przed komputerem w pełną energii opowieść o determinacji i wizji. Gdy zanurzasz się w fabułę najnowszej gry lub projektujesz kolejne grafiki, staje się ona nie tylko solidnym wsparciem technologicznym, ale i integralną częścią opowieści o Tobie jako twórcy i graczu.</p><h2>Wydajność zapisana w każdym elemencie</h2><p>Czy zdarzyło Ci się kiedykolwiek przerwać kluczowy moment w grze z powodu przegrzewającego się sprzętu? Z Antec NX360 Mesh ARGB ten problem odchodzi w zapomnienie. Obudowa została opracowana tak, by przepływ powietrza trafiał dokładnie tam, gdzie jest najbardziej potrzebny. Panel typu Mesh z przodu nie tylko efektownie wygląda, ale też usprawnia chłodzenie, kierując zimne powietrze bezpośrednio na podzespoły. Przy dłuższych sesjach gamingowych temperatura pozostaje w optymalnych granicach, a Ty możesz w pełni skoncentrować się na rozwijaniu swoich umiejętności. W tylnej części znajduje się zainstalowany fabrycznie wentylator ARGB 120 mm, który nie tylko wspiera cyrkulację powietrza, ale też dodaje unikalnego klimatu dzięki regulowanemu oświetleniu.</p><h2>Klimat, który rozświetla rzeczywistość</h2><p>Chcesz, by Twój zestaw wyglądał niczym scenografia z ulubionego filmu sci-fi? Antec NX360 Mesh ARGB ma to, czego potrzebujesz. Regulowane podświetlenie ARGB to barwny spektakl, który możesz dopasować do swojego nastroju - jasne, dynamiczne przejścia czy łagodne, stonowane pulsacje światła. Wystarczy użyć dedykowanego przycisku sterowania LED, aby zmienić aranżację. Podczas rozgrywki barwy mogą podkreślać nastrój w grze, a przy tworzeniu muzyki lub pracy kreatywnej otoczenie staje się bardziej inspirujące. Dzięki panelowi bocznemu z hartowanego szkła możesz z dumą obserwować, jak wentylatory i inne komponenty nabierają życia w roztańczonych strumieniach kolorów.</p><h2>Fundament Twojego świata</h2><p>Wyobraź sobie historię, w której każdy element jest ze sobą ściśle powiązany - procesor, karta graficzna, pamięć, a nawet zasilacz - wszystko współgra, tworząc spójną całość. Antec NX360 Mesh ARGB umożliwia Ci kreowanie tego świata na własnych zasadach. Obudowa została zaprojektowana tak, aby zoptymalizować przestrzeń wewnętrzną i ułatwić rozplanowanie kluczowych elementów. Jej wymiary (398 × 210 × 457 mm) czynią z niej kompaktową, a jednocześnie wystarczająco pojemną konstrukcję, zdolną pomieścić potężne karty graficzne do 320 mm długości oraz chłodzenie procesora o wysokości do 155 mm. Jeżeli marzy Ci się prawdziwa bestia z wydajnym GPU, nic nie stoi na przeszkodzie, by zrealizować tę wizję.</p><h2>Komfort montażu i rozbudowy</h2><p>Zdarza się, że z czasem chcesz coś zmienić - dołożyć lepsze chłodzenie, większy dysk lub kolejny wentylator. W Antec NX360 Mesh ARGB rozbudowa jest intuicyjna, bo wnętrze zostało tak zaprojektowane, aby z łatwością dotrzeć do najważniejszych komponentów. Uchwyty na kable oraz przemyślane przepusty ułatwiają zarządzanie przewodami. Dodatkowo w tej obudowie można zamontować łącznie do dwóch dysków: 1 × 2,5\" (SSD) i 1 × 2,5\" / 3,5\" (SSD / HDD). To wystarczająco dużo, by stworzyć rozbudowaną bibliotekę gier, przechowywać duże projekty czy sporą kolekcję filmów. Trzymaj w jednym miejscu wszystko, czego potrzebujesz, i miej do tego wygodny dostęp.</p><h2>Przestrzeń na potężne chłodzenie</h2><p>Chłodzenie wodne czy zaawansowana konfiguracja wentylatorów - tu masz swobodę wyboru. Antec NX360 Mesh ARGB wspiera montaż chłodnic wodnych do 360 mm na przednim panelu, 240 mm na górze oraz 120 mm z tyłu. Jeśli wolisz klasyczne rozwiązania powietrzne, bez problemu zainstalujesz 3 × 120 mm lub 2 × 140 mm wentylatory z przodu, a także 3 × 120 mm od wewnętrznej strony bocznego panelu i 2 × 120 mm na górze. Taki układ stwarza szerokie możliwości skalowania temperatury, co jest szczególnie istotne przy korzystaniu z nowych gier czy pracy z dużymi plikami w edytorach wideo. Gdy każda sekunda może decydować o zwycięstwie w rozgrywce lub terminowej realizacji projektu, niezawodne chłodzenie staje się jednym z kluczowych czynników sukcesu.</p><h2>Najważniejsze parametry i cechy unikalne</h2><p>Nawet najpiękniejszy design potrzebuje solidnego zaplecza technologicznego. Antec NX360 Mesh ARGB łączy w sobie efektowną prezencję z nowoczesnymi rozwiązaniami, które zapewniają stabilne i długotrwałe działanie podzespołów. Poniżej znajdziesz kluczowe aspekty techniczne, dzięki którym ta obudowa wyróżnia się na tle wielu konkurencyjnych propozycji.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"list-specification\"><li>Panel przedni typu Mesh dla efektywnego przepływu powietrza</li><li>Fabrycznie zainstalowany wentylator 120 mm z tyłu</li><li>Fabrycznie zainstalowany trzy wentylatory ARGB 120 mm z przodu</li><li>Obsługa chłodnic wodnych do 360 mm z przodu i 240 mm na górze</li><li>Boczny panel z hartowanego szkła</li><li>Możliwość montażu kart graficznych do 320 mm</li><li>Kompatybilność z płytami ATX, Micro-ATX i Mini-ITX</li><li>Miejsca na 2 × 2,5</li><li>Łatwy dostęp do portów USB 3.0</li><li>7 slotów rozszerzeń na karty PCIe</li></ul><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Typ</p><p>Medium Tower</p></li><li><p>Standard zasilacza</p><p>ATX</p></li><li><p>Miejsce na zasilacz</p><p>Dół obudowy z tyłu</p></li><li><p>Format płyty głównej</p><p>ATX, MicroATX, Mini-ITX</p></li><li><p>Wysokość</p><p>472 mm</p></li><li><p>Długość</p><p>378 mm</p></li><li><p>Szerokość</p><p>210 mm</p></li><li><p>Waga obudowy</p><p>4 kg</p></li><li><p>Kolor</p><p>Czarny</p></li><li><p>Materiał szkieletu obudowy</p><p>Stal SECC</p></li><li><p>Kolor przedniego panelu</p><p>Czarny</p></li><li><p>Materiał przedniego panelu</p><p>Tworzywo i stalowa siatka</p></li><li><p>Przedni panel z drzwiczkami</p><p>Nie</p></li><li><p>Maskownice na napędy</p><p>Nie</p></li><li><p>Złącza przedniego panelu</p><p>USB3.0 x 1, USB2.0 x 2, Audio I/O<br/>Power, Reset, Fan Controller</p></li><li><p>Boczny panel z oknem</p><p>Tak (hartowane szkło z lewej strony)</p></li><li><p>Podświetlenie obudowy</p><p>ARGB</p></li><li><p>Kolor wnętrza obudowy</p><p>Czarny</p></li><li><p>Ilość wewnętrznych zatok 3.5</p><p>1 szt</p></li><li><p>Ilość wewnętrznych zatok 2.5</p><p>2 szt</p></li><li><p>Sloty kart rozszerzeń</p><p>7 szt</p></li><li><p>Wentylatory zainstalowane</p><p>4 szt</p></li><li><p>Wentylatory maksymalna ilość</p><p>6 szt</p></li><li><p>Filtry przeciwkurzowe</p><p>Nie</p></li><li><p>Limit wysokości chłodzenia CPU</p><p>160 mm</p></li><li><p>Limit długości karty graficznej</p><p>290 mm</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Antec</p></li><li><p>Podmiot odpowiedzialny</p><p>Antec Europe BV, Corkstraat 46, 3047 AC Rotterdam, Holandia, eusupport@antec.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/antec.jpg",
    "images": [
        "galerie/o/obudowa-antec-nx360-mesh-argb_73065.webp",
        "galerie/o/obudowa-antec-nx360-mesh-argb_73066.webp",
        "galerie/o/obudowa-antec-nx360-mesh-argb_73067.webp",
        "galerie/o/obudowa-antec-nx360-mesh-argb_73068.webp",
        "galerie/o/obudowa-antec-nx360-mesh-argb_73069.webp",
        "galerie/o/obudowa-antec-nx360-mesh-argb_73070.webp",
        "galerie/o/obudowa-antec-nx360-mesh-argb_73071.webp",
        "galerie/o/obudowa-antec-nx360-mesh-argb_73072.webp",
        "galerie/o/obudowa-antec-nx360-mesh-argb_73073.webp",
        "galerie/o/obudowa-antec-nx360-mesh-argb_73074.webp",
        "galerie/o/obudowa-antec-nx360-mesh-argb_73075.webp",
        "galerie/o/obudowa-antec-nx360-mesh-argb_73076.webp",
        "galerie/o/obudowa-antec-nx360-mesh-argb_73065.webp",
        "galerie/o/obudowa-antec-nx360-mesh-argb_73066.webp",
        "galerie/o/obudowa-antec-nx360-mesh-argb_73067.webp",
        "galerie/o/obudowa-antec-nx360-mesh-argb_73068.webp",
        "galerie/o/obudowa-antec-nx360-mesh-argb_73069.webp",
        "galerie/o/obudowa-antec-nx360-mesh-argb_73070.webp",
        "galerie/o/obudowa-antec-nx360-mesh-argb_73071.webp",
        "galerie/o/obudowa-antec-nx360-mesh-argb_73072.webp",
        "galerie/o/obudowa-antec-nx360-mesh-argb_73073.webp",
        "galerie/o/obudowa-antec-nx360-mesh-argb_73074.webp",
        "galerie/o/obudowa-antec-nx360-mesh-argb_73075.webp",
        "galerie/o/obudowa-antec-nx360-mesh-argb_73076.webp"
    ]
}