{
    "category": [
        "Hard-PC.pl",
        "Podzespoły komputerowe",
        "Chłodzenie",
        "Wentylatory 120mm"
    ],
    "id": "19557",
    "code": "0000008262",
    "name": "Wentylator Antec P12 120mm PWM Black",
    "price": 21.9,
    "description": "<h2>Wentylator Antec P12 120mm PWM Black</h2><p>Poszukujesz wentylatora, który połączy wydajność z ciszą? Antec P12 PWM to nowoczesny wentylator 120mm, który zapewnia optymalną chłodzenie z minimalnym poziomem hałasu. Jego unikalna konstrukcja łopatek, technologia PWM oraz zastosowanie podkładek antywibracyjnych sprawiają, że jest to doskonały wybór do każdego zestawu komputerowego. Ciesz się niezawodnym chłodzeniem i długowiecznością!</p><h2>Wydajność chłodzenia</h2><p>Wentylator Antec P12 PWM to świetne rozwiązanie dla osób poszukujących skutecznego chłodzenia. Dzięki przepływowi powietrza wynoszącemu 60.4 CFM i maksymalnemu ciśnieniu powietrza 1.29 mmH₂O, wentylator skutecznie odprowadza ciepło z wnętrza obudowy, co pozwala na stabilną pracę podzespołów, nawet podczas intensywnego użytkowania.</p><h2>Technologia PWM</h2><p>Dzięki technologii PWM, Antec P12 automatycznie dostosowuje prędkość obrotów w zależności od zapotrzebowania na chłodzenie, co nie tylko zwiększa efektywność, ale również pomaga w obniżeniu hałasu. Wentylator działa ciszej, gdy obciążenie systemu jest niskie, i przyspiesza obroty, gdy wymagane jest silniejsze chłodzenie.</p><h2>Łożysko hydrodynamiczne</h2><p>P12 PWM wykorzystuje łożysko hydrodynamiczne, które zmniejsza hałas oraz zużycie wentylatora, zapewniając długotrwałą niezawodność. Dzięki tej technologii, wentylator działa wyjątkowo cicho, a jego żywotność wynosi do 40 000 godzin przy temperaturze 25°C, co jest imponującym wynikiem w kategorii wentylatorów komputerowych.</p><h2>Redukcja wibracji</h2><p>Dzięki zastosowaniu 8 specjalnych podkładek antywibracyjnych, Antec P12 PWM znacząco redukuje wibracje i hałas, co poprawia komfort użytkowania. Dodatkowo zmniejsza to ryzyko uszkodzenia komponentów systemu spowodowanego nadmiernym ruchem wentylatora.</p><h2>Minimalistyczny design</h2><p>Antec P12 PWM to wentylator, który łączy wysoką funkcjonalność z estetyką. Jego minimalistyczny wygląd pasuje do każdego zestawu komputerowego, niezależnie od tego, czy zależy Ci na wydajności, czy na eleganckim wyglądzie obudowy. Dzięki prostemu, ale nowoczesnemu designowi, P12 PWM może być zarówno funkcjonalnym, jak i estetycznym dodatkiem do Twojego komputera.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"list-specification\"><li>Wydajność chłodzenia - Osiąga przepływ powietrza 60.4 CFM, co zapewnia wyjątkową efektywność w chłodzeniu komponentów komputera.</li><li>Technologia PWM - Dzięki funkcji PWM, wentylator automatycznie dostosowuje prędkość obrotów do potrzeb systemu, zapewniając optymalną równowagę między chłodzeniem a hałasem.</li><li>Łożysko FDB - Zastosowanie łożyska hydrodynamicznego zwiększa żywotność wentylatora oraz redukuje hałas, co wpływa na komfort użytkowania.</li><li>Redukcja wibracji - Wyposażony w 8 podkładek antywibracyjnych, które minimalizują wibracje i hałas generowane przez wentylator</li><li>Minimalistyczny design - Elegancki wygląd pasuje do każdego systemu komputerowego, łącząc estetykę z funkcjonalnością.</li></ul><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Przeznaczenie</p><p>Wentylator obudowy</p></li><li><p>Wymiary wentylatora</p><p>120 mm</p></li><li><p>Liczba sztuk</p><p>1 szt</p></li><li><p>Maksymalny poziom hałasu</p><p>34.49 dB</p></li><li><p>Obroty minimalne</p><p>550 obr/min</p></li><li><p>Obroty maksymalne</p><p>1400 obr/min</p></li><li><p>Podświetlenie</p><p>Brak</p></li><li><p>Ciśnienie statyczne</p><p>1.29 mmH2O</p></li><li><p>Przepływ</p><p>60.4 CFM</p></li><li><p>Żywotność</p><p>40000 h</p></li><li><p>Napięcie</p><p>12 V</p></li><li><p>Pobór prądu</p><p>0.16 A</p></li><li><p>Łożysko</p><p>FDB (Fluid Dynamic Bearing)</p></li><li><p>Grubość</p><p>25 mm</p></li><li><p>Liczba łopatek</p><p>9 szt</p></li><li><p>Złącze zasilania</p><p>Fan PWM 4 pin</p></li><li><p>Wbudowana regulacja obrotów</p><p>PWM</p></li><li><p>Kolor wirnika</p><p>Czarny</p></li><li><p>Kolor ramki</p><p>Czarny</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Antec</p></li><li><p>Podmiot odpowiedzialny</p><p>Antec Europe BV, Corkstraat 46, 3047 AC Rotterdam, Holandia, eusupport@antec.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/antec.jpg",
    "images": [
        "galerie/w/wentylator-antec-p12-120mm-pw_72891.webp",
        "galerie/w/wentylator-antec-p12-120mm-pw_72892.webp",
        "galerie/w/wentylator-antec-p12-120mm-pw_72893.webp",
        "galerie/w/wentylator-antec-p12-120mm-pw_72894.webp",
        "galerie/w/wentylator-antec-p12-120mm-pw_72895.webp",
        "galerie/w/wentylator-antec-p12-120mm-pw_72891.webp",
        "galerie/w/wentylator-antec-p12-120mm-pw_72892.webp",
        "galerie/w/wentylator-antec-p12-120mm-pw_72893.webp",
        "galerie/w/wentylator-antec-p12-120mm-pw_72894.webp",
        "galerie/w/wentylator-antec-p12-120mm-pw_72895.webp"
    ]
}