{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Klawiatury Gamingowe",
    "Klawiatury mechaniczne"
  ],
  "id": "14187",
  "code": "EY5A028",
  "name": "Klawiatura ENDORFY Omnis Kailh Blue RGB",
  "price": 337.9,
  "description": "OPIS <p>Omnis Blue to klawiatura, na której możesz polegać jak na najlepszym kumplu. Sprawdzi się w grach, pracy i rozmowach ze znajomymi. Niekoniecznie w tej kolejności.</p><p>Wzmocniliśmy jej konstrukcję stabilną obudową z aluminiowym topem, który nie ugnie się przed żadnym zadaniem. Jest odporna na zarysowania i mocna jak zbroja PRO wojownika na najwyższym levelu.</p><p>Razem z Omnisem masz do dyspozycji magnetyczną podpórkę na nadgarstki, rolkę głośności, i klawisze z trwałymi „keycapami” PBT i podświetleniem ARGB. Pod każdym z przycisków znajdziesz mechaniczny switch Kailh Blue – przełącznik, który charakterystycznym kliknięciem da Ci pewność, że Twoja komenda została aktywowana.</p><h2>Klawiatura mechaniczna z sekcją numeryczną</h2><p>Omnis Blue to klawiatura mechaniczna z sekcją numeryczną. Dodatkowy panel numeryczny przyda się na przykład do zapisywania własnych makr i skrótów klawiszowych. Biurowe doświadczenie podpowiada nam też, że panel numeryczny uratuje Ci zadek, kiedy szef poprosi o parę obliczeń. Zaprojektowaliśmy klawiaturę Omnis Blue w taki sposób, aby bez zarzutu wspierała Cię w każdym zadaniu – bez odkształceń i zarysowań. Poza tym stabilnie trzyma się biurka i nie przesuwa się nawet podczas intensywnej pracy.</p><p>Z wyglądem też u niej w porządku – charakterystyczny kształt i podświetlenie ARGB nadają jej zadziornego charakteru.</p><h2>Mówisz Klikasz i masz</h2><p>W życiu nie ma miejsca na opóźnienia. Kiedy spędzasz cały dzień przy komputerze, potrzebujesz klawiatury, która odpowie na każde Twoje kliknięcie. Z tego powodu wybraliśmy Kailh Blue. To niebieskie przełączniki, które bez wahania reagują na komendy. Po prostu mówisz klikasz i masz.</p><p>Kailh Blue to przełączniki typu „clicky”, co wskazuje na charakterystyczny dźwięk aktywacji. Jasno dają znać, kiedy następuje moment kliknięcia i dobrze radzą sobie w sytuacjach, które wymagają szybkich i pewnych ruchów. Są też wytrzymałe – ich żywotność szacowana jest na poziomie aż 50 mln kliknięć (a dzięki funkcji N-Key Rollover każde z nich, nawet podczas kliknięcia jednocześnie, zostanie zarejestrowane i wykonane).</p><h2>„Keycapy” PBT</h2><p>Z klawiaturą Omnis Blue możesz pracować, tworzyć i bawić się bez obaw, że za chwilę będzie wyglądała tak, jakby Twój ostatni raid odbył się w realu. Bo sprzęt ma być dla Ciebie – nie Ty dla sprzętu.</p><p>Ta wysoka wytrzymałość to zasługa „keycapów”, które wykonaliśmy z materiału PBT w technologii Double Shot. W trakcie tego procesu do formy klawisza wstrzykuje się dwa rodzaje wytrzymałego i odpornego na ścieranie tworzywa. Dzięki temu nasze przyciski nie wymagają dodatkowego wykończenia (jak na przykład w przypadku malowanych nakładek). To prawdziwa tarcza, która chroni przed wytarciem i trzyma Twoje palce na miejscu.</p><h2>Solidne oparcie dla nadgarstków</h2><p>Solidne oparcie dla nadgarstków podczas klikania jest jak basista w zespole rockowym – zauważasz dopiero wtedy, kiedy go zabraknie. Z klawiaturami jest podobnie. Możesz nie zwracać uwagi na ich ergonomię, ale po kilku godzinach Twoje nadgarstki i tak zaczynają wołać o pomoc. Właśnie dlatego razem z Omnis Blue dajemy Ci wygodną podpórkę.</p><p>Dzięki magnetycznym mocowaniom jest łatwa w montażu i mocno trzyma się klawiatury. Jeśli wolisz, możesz ustawić ją w pewnej odległości od swojego Omnisa – dzięki szerokim gumowym nóżkom pozostanie stabilna w każdej pozycji.</p><h2>Głośność pod ręką palcami</h2><p>Omnis Blue to klawiatura, w której pod ręką palcami masz opcję regulacji głośności. Dosłownie – wystarczy jeden subtelny ruch dłoni, żeby ściszyć znajomą na komunikatorze albo gadatliwego kolegę z gildii.</p><p>To zasługa szerokiej metalowej rolki do kontrolowania głośności, którą dodaliśmy na obudowie. Każdy jej ruch jest zaakcentowany wyczuwalnym skokiem, więc możesz precyzyjne ustawiać parametry bez odrywania oczu od monitora. Regulujesz głośność kręcąc nią, a wyciszasz wszystko jednym kliknięciem.</p><h2>Nazywam się RGB. ARGB</h2><p>Powiedzmy sobie szczerze – klawiatury bez podświetlenia wyglądają ok. Ale jeśli chcesz poklikać w ciemnościach, wyróżnić się z tłumu albo zrobić wrażenie na znajomych z forum, to sprzęt z ARGB jest idealnym wyborem.</p><p>Z Omnis Blue dopasujesz wygląd klawiatury do swojego centrum zarządzania światem. Podświetlisz każdy ze 104 przycisków na inny kolor, zmienisz barwę kluczowych klawiszy albo ustawisz jeden efekt dla całego panelu. Możesz zrobić to z pomocą dołączonego oprogramowania albo z poziomu klawiatury – bez instalacji softu.</p><p>Być może niektórzy powiedzą, że jest niepotrzebnym gadżetem (zawsze możesz wyłączyć tę opcję)... Ale jeśli lubisz bawić się designem i raz na jakiś czas zmienić wygląd swojego biurka, to podświetlenie ARGB Cię zachwyci.</p><h2>Dwustopniowe nóżki</h2><p>Żeby wygodnie Ci się klikało, na spodzie Omnis Blue ukryliśmy dwustopniowe nóżki. Dzięki nim masz możliwość ustawienia klawiatury pod wybranym kątem – tak, jak jest Ci najwygodniej.</p><h2>Kilka sposobów na przewód</h2><p>Obudowa klawiatury Omnis Blue pozwala na poprowadzenie kabla w jednym z trzech kierunków. Dzięki temu masz możliwość lepszego wykorzystania przestrzeni na biurku.</p><p>To zasługa odpinanego przewodu i trzech specjalnie przygotowanych kanałów na spodzie klawiatury. Każdy z nich pozwala ułożyć kabel w wygodnej pozycji – na przykład bliżej przelotek albo przy krawędzi blatu.</p><h2>Wszystko pod kontrolą</h2><p>Lubisz mieć wszystko pod kontrolą? Z myślą o Tobie wyposażyliśmy Omnis Blue w funkcjonalne oprogramowanie.</p><p>Pieszczotliwie mówimy o nim „God Mode”. Z jego wsparciem dopasujesz wszystkie ustawienia klawiatury do swoich potrzeb – zmienisz rodzaj podświetlenia ARGB, jego kolor, skonfigurujesz tryb działania wielu efektów i tworzenie profili. Jeśli zechcesz, możesz nawet tworzyć na niej własne makra.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy produktu:</h2><ul class=\"list-specification\"><li>Pełnowymiarowa klawiatura mechaniczna z blokiem numerycznym</li><li>Nowoczesny design</li><li>Konfigurowalne podświetlenie RGB</li><li>Wysoka trwałość</li><li>Magnetyczna podpórka pod nadgarstki</li><li>Metalowa rolka głośności</li><li>Przełączniki mechaniczne Kailh Blue</li><li>Trwałe keycapy PBT</li><li>Odłączany przewód</li><li>Dwustopniowe nóżki</li><li>Funkcja N-Key Rollover</li><li>Funkcjonalne oprogramowanie</li></ul><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Rodzaj produktu</p><p>klawiatura</p></li><li><p>Typ klawiatury</p><p>mechaniczna</p></li><li><p>Kolor</p><p>czarny</p></li><li><p>Wymiary</p><p>453×210×45 mm</p></li><li><p>Liczba klawiszy</p><p>104</p></li><li><p>Rodzaj przełączników</p><p>Kailh Blue RGB</p></li><li><p>Kolor przełączników</p><p>niebieskie</p></li><li><p>Materiał przycisków</p><p>PBT</p></li><li><p>Technologia wykonania przycisków</p><p>double shot</p></li><li><p>Rodzaj przycisków</p><p>czarny</p></li><li><p>Rodzaj podświetlenia</p><p>RGB</p></li><li><p>Łączność</p><p>USB (pozłacany),</p></li><li><p>Długość przewodu</p><p>1,8 m</p></li><li><p>Cechy charakterystyczne dla klawiatury</p><p>N-Key Rollover pełny<br/>Anti-ghosting pełny<br/>Programowalne makra tak<br/>Podpórka pod nadgarstki tak</p></li><li><p>Kompatybilność</p><p>Windows<br/>macOS<br/>Linux</p></li><li><p>Oprogramowanie</p><p>tak (opcjonalne)</p></li><li><p>Kompatybilność oprogramowania</p><p>Windows 10</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>ENDORFY</p></li><li><p>Dane producenta</p><p>COOLING sp. z o.o., ul. Sokołowska 24, 05-806 Sokołów, kontakt@cooling.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/endorfy.jpg",
  "images": [
    "galerie/k/klawiatura-endorfy-omnis-kail_51042.webp",
    "galerie/k/klawiatura-endorfy-omnis-kail_51043.webp",
    "galerie/k/klawiatura-endorfy-omnis-kail_51044.webp",
    "galerie/k/klawiatura-endorfy-omnis-kail_51045.webp",
    "galerie/k/klawiatura-endorfy-omnis-kail_51046.webp",
    "galerie/k/klawiatura-endorfy-omnis-kail_51047.webp",
    "galerie/k/klawiatura-endorfy-omnis-kail_51048.webp",
    "galerie/k/klawiatura-endorfy-omnis-kail_51049.webp",
    "galerie/k/klawiatura-endorfy-omnis-kail_51050.webp",
    "galerie/k/klawiatura-endorfy-omnis-kail_51051.webp",
    "galerie/k/klawiatura-endorfy-omnis-kail_51052.webp",
    "galerie/k/klawiatura-endorfy-omnis-kail_51053.webp",
    "galerie/k/klawiatura-endorfy-omnis-kail_51054.webp",
    "galerie/k/klawiatura-endorfy-omnis-kail_51055.webp",
    "galerie/k/klawiatura-endorfy-omnis-kail_51056.webp",
    "galerie/k/klawiatura-endorfy-omnis-kail_51057.webp",
    "galerie/k/klawiatura-endorfy-omnis-kail_51042.webp",
    "galerie/k/klawiatura-endorfy-omnis-kail_51043.webp",
    "galerie/k/klawiatura-endorfy-omnis-kail_51044.webp",
    "galerie/k/klawiatura-endorfy-omnis-kail_51045.webp",
    "galerie/k/klawiatura-endorfy-omnis-kail_51046.webp",
    "galerie/k/klawiatura-endorfy-omnis-kail_51047.webp",
    "galerie/k/klawiatura-endorfy-omnis-kail_51048.webp",
    "galerie/k/klawiatura-endorfy-omnis-kail_51049.webp",
    "galerie/k/klawiatura-endorfy-omnis-kail_51050.webp",
    "galerie/k/klawiatura-endorfy-omnis-kail_51051.webp",
    "galerie/k/klawiatura-endorfy-omnis-kail_51052.webp",
    "galerie/k/klawiatura-endorfy-omnis-kail_51053.webp",
    "galerie/k/klawiatura-endorfy-omnis-kail_51054.webp",
    "galerie/k/klawiatura-endorfy-omnis-kail_51055.webp",
    "galerie/k/klawiatura-endorfy-omnis-kail_51056.webp",
    "galerie/k/klawiatura-endorfy-omnis-kail_51057.webp"
  ],
  "manufacturer": "ENDORFY"
}