{
    "category": [
        "Hard-PC.pl",
        "Strefa Gracza",
        "Podkładki",
        "Podkładki Control"
    ],
    "id": "15770",
    "code": "SaturnXL-SQ-PRO-RED",
    "name": "Podkładka Lethal Gaming Gear Saturn PRO XL Square XSOFT Red - 500x500",
    "price": 195.0,
    "description": "<p>Poznaj najnowsze podkładki pod mysz dla graczy od Lethal Gaming Gear z serii PRO. Saturn PRO zawiera wiele zmian w stosunku do poprzednika (<a href=\"p14096,podkladka-lethal-gaming-gear-saturn-xl-490x410mm.html\">LGG Saturn</a>), nad którymi pracowaliśmy ponad rok.</p><p>Powierzchnia pozostaje oczywiście niezmieniona , jednak materiał bazowy jest znacznie bardziej miękki, niż w standardowym modelu. Nowa podstawa z pianki Xsoft pozwala na uzyskanie większej siły hamowania, jednocześnie zapewnia bardziej komfortowe wrażenia w rozumieniu ogólnym, jak i idealnie przylega do blatu biurka.</p><p>Nowa, miękka podstawa pozwoliła również na ulepszenie szwów, które są obecnie ciaśniejsze, trwalsze i jeszcze mniej widoczne i wyczuwalne podczas użytkowania. Wszystkie podkładki z serii PRO są dostarczane w płaskich opakowaniach, dzięki czemu nie musisz obawiać się o niechciane zawijanie, jak to bywa w przypadku podkładek zwiniętych do tuby.</p><p>Podkładka Lethal Gaming Gear Saturn PRO przeznaczona jest dla tych, którzy chcą mieć pełną kontrolę nad ruchami a jednocześnie cieszyć się idealnym, łatwym poślizgiem. Tarcie statyczne znajduje się w dolnym końcu spektrum dla padów typu control, podczas gdy tarcie dynamiczne zapewnia wrażenie zwiększonego oporu, bez bycia „błotnistym”. Sama powierzchnia jest gładka, ale posiada lekką teksturę. Charakterystykę podkładki określa się jako „Control Medium”.</p><p>Ze względu na charakter podstawy Xsoft, dopuszczalny jest ~1cm margines rozbieżności w rozmiarach.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Powierzchnia</p><p>Gładka z teksturą</p></li><li><p>Typ</p><p>Control / Medium - średnia prędkość ślizgu z odpowiednią siłą hamowania</p></li><li><p>Spód</p><p>Pianka Xsoft</p></li><li><p>Grubość</p><p>4mm</p></li><li><p>Materiał</p><p>Poliester</p></li><li><p>Obszycie</p><p>Tak, niskoprofilowe</p></li><li><p>Rozmiar</p><p>500 x 500 x 4mm</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Lethal Gaming Gear</p></li><li><p>Dane producenta</p><p>Lethal Gaming Gear LLC, 3025 Trotters Pkwy STE B, Alpharett, Georgia , USA, info@lethalgg.eu</p></li><li><p>Podmiot odpowiedzialny</p><p>MAXFPS Aktiebolag, Johanneslundsvägen 12, Upplands Väsby, Stockholm 19461, Sweden, supply@maxfps.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/lethal-gaming-gear.jpg",
    "images": [
        "galerie/p/podkladka-lethal-gaming-gear_56212.webp",
        "galerie/p/podkladka-lethal-gaming-gear_56212.webp"
    ]
}