{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Myszki",
    "Myszki bezprzewodowe"
  ],
  "id": "19891",
  "code": "PXL41PRX",
  "name": "Mysz Pulsar Xlite V4 Mini Wireless PRX Edition",
  "price": 718.83,
  "description": "<h2>Współpraca dwóch legend – Pulsar x Paper Rex</h2><p>Pulsar Xlite V4 PRX Edition to wyjątkowy efekt współpracy jednej z najdynamiczniej rozwijających się marek w świecie sprzętu gamingowego z absolutną ikoną e-sportu – drużyną Paper Rex. Zespół, który od 2020 roku zdominował rozgrywki VALORANT, zdobywając m.in. mistrzostwo VCT Pacific i podium na turniejach Champions LA i Masters Tokyo, teraz łączy siły z Pulsar, by dostarczyć graczom narzędzie stworzone do rywalizacji na najwyższym poziomie. To urządzenie nie tylko odzwierciedla ducha PRX poprzez swój design inspirowany oficjalną koszulką zespołu, ale również oferuje parametry, które spełniają wymagania zawodowych graczy.</p><figure><img alt=\"Mysz Pulsar Xlite V4 PRX Edition\" height=\"1563\" src=\"galerie/m/mysz-pulsar-xlite-v4-medium-w_74523.webp\" width=\"2500\"/></figure><h2>Minimalna waga, maksymalna wydajność – tylko 52 g</h2><p>Xlite V4 PRX Edition to ultralekka <strong>myszka gamingowa bezprzewodowa</strong> zaprojektowana z myślą o szybkości, precyzji i wygodzie. Dzięki konstrukcji ważącej zaledwie 52 gramy doskonale leży w dłoni, nie powodując zmęczenia nawet po wielogodzinnych sesjach gamingowych. Jej ergonomiczny profil, dopasowany do prawej dłoni, został zoptymalizowany pod kątem chwytu palm i claw, oferując perfekcyjną kontrolę zarówno podczas precyzyjnego celowania, jak i błyskawicznych manewrów w dynamicznych grach FPS.</p><h2>Flagowy sensor Pulsar XS-1 – serce turniejowej precyzji</h2><p>Największą siłą tej <strong>bezprzewodowej myszki do komputera</strong> jest zastosowany sensor Pulsar XS-1 – autorska konstrukcja, która osiąga parametry niespotykane dotąd w myszach z tego segmentu. Dzięki rozdzielczości sięgającej 32 000 DPI, prędkości śledzenia na poziomie 750 IPS oraz przyspieszeniu do 50 G, sensor ten gwarantuje nieskazitelną precyzję niezależnie od stylu gry. Dodatkowo obsługa polling rate na poziomie aż 8000 Hz zapewnia 8-krotnie częstsze odczyty ruchu niż w standardowych modelach, co przekłada się na niemal natychmiastową reakcję i brak opóźnień.</p><figure><img alt=\"Sensor Pulsar XS-1 i konstrukcja myszy\" height=\"1563\" src=\"galerie/m/mysz-pulsar-xlite-v4-medium-w_74524.webp\" width=\"2500\"/></figure><h2>Najnowocześniejsze technologie pod pełną kontrolą gracza</h2><p>Mysz została wyposażona w optyczne przełączniki, które eliminują ryzyko podwójnych kliknięć i działają z prędkością światła, gwarantując trwałość i błyskawiczną reakcję. Trzystopniowa selekcja czułości kliknięć pozwala dostosować siłę nacisku do własnych preferencji. PixArt Motion-Sync Technology zapewnia wyjątkowo dokładne odwzorowanie ruchów poprzez synchronizację sygnału z częstotliwością odczytu Twojego komputera – co doceni każdy gracz korzystający z <strong>myszki bezprzewodowej dla graczy</strong>.</p><p>Dodatkowo, dzięki trzem poziomom Lift-Off Distance (LOD) (0.7 mm, 1 mm, 2 mm), możesz idealnie dopasować zachowanie sensora przy podnoszeniu myszy, co szczególnie ważne w dynamicznych grach FPS.</p><h2>Personalizacja na poziomie pro – z oprogramowaniem Pulsar Fusion</h2><p>Dzięki autorskiemu oprogramowaniu Pulsar Fusion, ta <strong>mysz bezprzewodowa</strong> staje się w pełni konfigurowalnym narzędziem. Możesz precyzyjnie ustawić DPI z dokładnością do 10 jednostek, zmieniać polling rate, programować przyciski i przypisywać makra do konkretnych działań. Intuicyjny interfejs aplikacji sprawia, że każdy gracz – niezależnie od poziomu zaawansowania – może w kilka minut dostosować urządzenie do własnego stylu gry i konkretnych tytułów.</p><h2>Edytorski design – kolekcjonerski akcent w e-sportowym duchu</h2><p>Estetyka urządzenia przyciąga wzrok dzięki unikalnemu wzorowi nawiązującemu do koszulki drużyny Paper Rex. To nie tylko <strong>bezprzewodowa myszka</strong> do rywalizacji, ale także wyjątkowy element kolekcjonerski dla fanów PRX oraz graczy, którzy cenią unikatowy design. Pulsar Xlite V4 PRX Edition to połączenie funkcjonalności, estetyki i prestiżu – myszka, która została stworzona z myślą o zwycięstwie.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy</h2><ul class=\"list-specification\"><li>Zaprojektowana z myślą o grach esportowych</li><li>Ergonomiczna konstrukcja dla osób praworęcznych</li><li>Polecana dla użytkowników preferujących uchwyt typu Palm Grip</li><li>Ultralekka – waga 52 g</li><li>Polling Rate do 8K (odbiornik w zestawie)</li><li>Szybkie i wolne od podwójnego klikania przełączniki optyczne</li><li>Enkoder Pulsar Blue</li><li>Superpłynne kółko z łożyskiem kulkowym</li><li>Flagowy sensor XS-1</li><li>W pełni konfigurowalne ustawienia sensora</li><li>W pełni konfigurowalne przyciski i makra</li><li>Regulacja DPI co 10 jednostek</li><li>Superelastyczny kabel w oplocie typu paracord</li></ul><h2>Dane techniczne</h2><ul class=\"list-specification\"><li><p>Długość</p><p>115.6mm</p></li><li><p>Szerokość</p><p>63.4mm</p></li><li><p>Wysokość</p><p>40.7mm</p></li><li><p>Waga</p><p>52g (± 1g)</p></li><li><p>Sesnor</p><p>XS-1 Optyczny</p></li><li><p>Rozdzielczość</p><p>32,000 DPI</p></li><li><p>Szybkość śledzenia</p><p>750 IPS</p></li><li><p>Przyspieszenie</p><p>50g</p></li><li><p>Częstotliwość próbkowania</p><p>Do 8000Hz</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Pulsar</p></li><li><p>Dane producenta</p><p>AplusX Inc, 17, world cup buk-ro 60-gil, mapo-gu Seoul, South Korea, sales@pulsar.gg</p></li><li><p>Podmiot odpowiedzialny</p><p>SUCCESS COURIER SL, CALLE RIO TORMES NUM. 1, PLANTA 1, DERECHA, OFICINA 3, Fuenlabrada, Madrid 28947, Spain, successservice2@hotmail.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/pulsar.jpg",
  "images": [
    "galerie/m/mysz-pulsar-xlite-v4-mini-wir_74527.webp",
    "galerie/m/mysz-pulsar-xlite-v4-mini-wir_74528.webp",
    "galerie/m/mysz-pulsar-xlite-v4-mini-wir_74529.webp",
    "galerie/m/mysz-pulsar-xlite-v4-mini-wir_74530.webp",
    "galerie/m/mysz-pulsar-xlite-v4-mini-wir_74531.webp",
    "galerie/m/mysz-pulsar-xlite-v4-mini-wir_74532.webp",
    "galerie/m/mysz-pulsar-xlite-v4-mini-wir_74527.webp",
    "galerie/m/mysz-pulsar-xlite-v4-mini-wir_74528.webp",
    "galerie/m/mysz-pulsar-xlite-v4-mini-wir_74529.webp",
    "galerie/m/mysz-pulsar-xlite-v4-mini-wir_74530.webp",
    "galerie/m/mysz-pulsar-xlite-v4-mini-wir_74531.webp",
    "galerie/m/mysz-pulsar-xlite-v4-mini-wir_74532.webp"
  ],
  "manufacturer": "Pulsar"
}