{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Słuchawki VoIP/Telekom"
  ],
  "id": "16011",
  "code": "1000223",
  "name": "Zestaw głośnomówiący do komputera i smartfona EPOS EXPAND 30",
  "price": 709.0,
  "description": "<p>Rozpocznij rewolucję w świecie konferencji - witaj w erze doskonałych połączeń dzięki EXPAND SP 30. Ten zaawansowany głośnik konferencyjny stanowi wyjątkowy zestaw wysokiej jakości głośnika oraz dwóch mikrofonów, dostarczając nieskazitelną jakość dźwięku i krystaliczną klarowność mowy. To nie tylko sprzęt - to partner, który wprowadzi Twoje rozmowy do nowego wymiaru.</p><p>Osiągnij doskonałość w rozmowach konferencyjnych - EXPAND SP 30 zrewolucjonizuje sposób, w jaki prowadzisz spotkania. W zamian za standardowe głośniki i mikrofony wbudowane w komputer, oferuje wyjątkową jakość dźwięku oraz dwie zaawansowane mikrofony. Teraz możesz zaprosić nawet 8 uczestników do jednej sali konferencyjnej, bez kompromisów w jakości.</p><p>Twórz konferencje w dowolnym miejscu - niech Twoje spotkania stają się mobilne i swobodne. Dzięki lekkiej konstrukcji i elastycznym opcjom łączności, wybierasz między Bluetooth 5.0 a USB-C, łącząc się z trzema urządzeniami naraz. Wszystko to dostępne za sprawą dotknięcia przycisku, a nawet asystenta głosowego.</p><p>Jakość dźwięku to nasza misja - z systemem EPOS – Sennheiser Voice Clarity, głośnikiem o niskim zniekształceniu i mikrofonami tłumiącymi echo i hałas, Twoje rozmowy staną się prawdziwym dziełem sztuki. Zaawansowane algorytmy DSP dbają o idealne brzmienie, niezależnie od tego, czy prowadzisz konferencję, czy słuchasz muzyki i multimediów.</p><p>Prowadź rozmowy naturalnie - innowacyjny system dupleksu pozwala na jednoczesne rozmowy kilku osobom, co przekształca spotkania w płynne dialogi. Bez zbędnych przestojów i nieporozumień.</p><p>Stworzony z pasją - EXPAND SP 30 łączy w sobie funkcjonalność z doskonałym wyglądem. Perfekcyjne wykonanie, najwyższej jakości materiały i wygodny zwijany kabel to tylko część opowieści. W komplecie znajdziesz również eleganckie etui na urządzenie i akcesoria.</p><p>Otwórz furtkę do przyszłości - asystent głosowy na wyciągnięcie ręki sprawi, że Twoje działania staną się bardziej efektywne i komfortowe. Wybierz przyszłość, teraz.</p><p>Niech Twoje rozmowy trwają dłużej - z imponującym czasem rozmów dochodzącym do 18 godzin, będziesz gotowy na każdą debatę, długie spotkanie lub brainstorming.</p><p>Ładowanie z prędkością światła - ciesz się szybkim ładowaniem dzięki kablowi USB, który w zaledwie 3 godziny i 20 minut zapewnia pełną gotowość do działania. EXPAND SP 30 zawsze na Ciebie czeka, gotowy do najwyższej jakości konferencji.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Wielkość konferencji</p><p>Do 8 uczestników</p></li><li><p>Interfejs</p><p>USB + Bluetooth</p></li><li><p>Przeznaczenie</p><p>PC/Smartfon</p></li><li><p>Wbudowane mikrofony</p><p>2</p></li><li><p>Typ mikrofonu</p><p>Cyfrowy MEMS</p></li><li><p>Charakterystyka mikrofonu</p><p>Dookólna - 360 stopni</p></li><li><p>Pasmo przenoszenia mikrofonu</p><p>150 - 7,500 Hz</p></li><li><p>Pasmo przenoszenia głośnika</p><p>100 - 20,000 Hz</p></li><li><p>Czas rozmowy</p><p>Do 18h</p></li><li><p>Czas ładowania</p><p>3:20h</p></li><li><p>Rozmiar</p><p>120x37mm</p></li><li><p>Waga</p><p>314 gram</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>EPOS</p></li><li><p>Dane producenta</p><p>EPOS Group A/S, Industriparken 27, Ballerup 2750, Dania, privacy@demant.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/epos.jpg",
  "images": [
    "galerie/z/zestaw-glosnomowiacy-do-kompu_56900.webp",
    "galerie/z/zestaw-glosnomowiacy-do-kompu_56901.webp",
    "galerie/z/zestaw-glosnomowiacy-do-kompu_56902.webp",
    "galerie/z/zestaw-glosnomowiacy-do-kompu_56903.webp",
    "galerie/z/zestaw-glosnomowiacy-do-kompu_56904.webp",
    "galerie/z/zestaw-glosnomowiacy-do-kompu_56900.webp",
    "galerie/z/zestaw-glosnomowiacy-do-kompu_56901.webp",
    "galerie/z/zestaw-glosnomowiacy-do-kompu_56902.webp",
    "galerie/z/zestaw-glosnomowiacy-do-kompu_56903.webp",
    "galerie/z/zestaw-glosnomowiacy-do-kompu_56904.webp"
  ],
  "manufacturer": "EPOS"
}