{
    "category": [
        "Hard-PC.pl",
        "Podzespoły komputerowe",
        "Obudowy",
        "Obudowy bez okna"
    ],
    "id": "19542",
    "code": "0000008455",
    "name": "Obudowa Antec Flux SE Black (Silent Edition)",
    "price": 488.9,
    "description": "<h2>Obudowa do komputera Antec Flux SE Black (Silent Edition)</h2><p>Poznaj F-LUX ultranowoczesną obudowę komputerową Flow Luxury, która łączy zaawansowane chłodzenie z eleganckim designem. Dzięki innowacyjnej konstrukcji zapewnia doskonały przepływ powietrza, ekstremalne chłodzenie wodne oraz pionowy montaż GPU. Wykonana z wysokiej jakości drewna orzechowego i metalowej siatki, obudowa F-LUX oferuje nie tylko wydajność, ale także estetykę, idealnie komponując się z każdym wnętrzem. Idealny wybór dla wymagających użytkowników ceniących wydajność i styl.</p><h2>Przepływ Luksusowy i Flux</h2><p>Platforma F-LUX, skrót od Flow Luxury, wyróżnia się ultranowoczesną konstrukcją obudowy, która gwarantuje doskonały przepływ powietrza. Wielokierunkowe otwory wentylacyjne z szerokimi wlotami umieszczonymi na dole, w komorze zasilającej oraz na dolnych bokach, a także z górnymi otworami wentylacyjnymi i dużą siatką z przodu, tworzą dedykowany kanał przepływu powietrza Antec Flux. W zestawie znajduje się pięć wentylatorów o średnicy 120 mm, które zapewniają zwiększoną wydajność chłodzenia procesora graficznego. Dodatkowo, zagłębiony przód obudowy poprawia przepływ powietrza oraz redukuje hałas generowany przez wiatr, zapewniając płynną wentylację w całej konstrukcji.</p><h2>Zaawansowane Chłodzenie</h2><p>Topnik Pionowe Chłodzenie umożliwia maksymalizację rozpraszania ciepła poprzez pobór powietrza przez komorę zasilacza, co jednocześnie zwiększa efektywność przepływu powietrza przez kartę graficzną. Topnik Chłodzący Poziomy zapewnia dodatkową płynną wentylację dzięki wlotowi powietrza przez przednią siatkę.</p><h2>Miejsce na radiator</h2><p>Obudowa wspiera również zaawansowane rozwiązania chłodzenia wodnego, umożliwiając jednoczesną instalację przedniego radiatora 360 mm oraz górnego radiatora 360 mm. Wyjmowany Górny Uchwyt Chłodzący ułatwia montaż wentylatorów lub radiatorów, które można następnie łatwo umieścić z powrotem w obudowie.</p><h2>Elegancki Design z Drewnem Premium</h2><p>Przedni panel obudowy został wykonany z połączenia metalowej siatki i wysokiej jakości drewna orzechowego, co pozwala na uzyskanie eleganckiej faktury oraz doskonałe komponowanie się z wystrojem Twojego domu. Taki wybór materiałów nie tylko podkreśla nowoczesny wygląd, ale także zapewnia trwałość i estetykę na najwyższym poziomie.</p><h2>Zoptymalizowana Konstrukcja Podwozia</h2><p>Zoptymalizowana konstrukcja podwozia z zagłębionym przodem nie tylko poprawia przepływ powietrza, ale także znacząco redukuje hałas generowany przez wiatr, co przekłada się na cichą i efektywną pracę całego systemu chłodzenia. Dzięki połączeniu nowoczesnej technologii chłodzenia, eleganckiego designu oraz przemyślanej konstrukcji, platforma F-LUX oferuje wyjątkowe rozwiązania dla wymagających użytkowników, którzy cenią sobie zarówno wydajność, jak i estetykę swojego sprzętu komputerowego.</p><h2>Ekstremalne Chłodzenie Wodne oraz Pionowy Montaż GPU</h2><p>Platforma oferuje ekstremalne chłodzenie wodne, umożliwiając jednoczesne zamontowanie przedniego grzejnika typu push-pull o długości 420 mm oraz górnego grzejnika o długości 280 mm. Dodatkowo, wsparcie dla pionowego montażu GPU z pionowym uchwytem pozwala na instalację karty graficznej w pozycji pionowej poprzez usunięcie całkowicie otwartych osłon gniazd PCI.</p><h2>Dźwiękochłonne Panele Boczne i Filtr Przeciwpyłowy</h2><p>Obudowa wyposażona jest w dwa dźwiękochłonne panele boczne wykonane z pianki tłumiącej dźwięk, co zapewnia doskonałą izolację akustyczną. Ponadto, dolny, pełnowymiarowy, wysuwany filtr przeciwpyłowy gwarantuje łatwe czyszczenie oraz skuteczną ochronę przed kurzem, utrzymując wnętrze obudowy w czystości. Dzięki połączeniu zaawansowanych rozwiązań chłodzenia, efektywnego zarządzania przepływem powietrza oraz akustycznej izolacji, platforma zapewnia wydajność i komfort użytkowania na najwyższym poziomie.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"list-specification\"><li>Wielokierunkowe Otwory Wentylacyjne – maksymalny przepływ powietrza</li><li>Pięć Wentylatorów 120 mm – efektywne chłodzenie komponentów</li><li>Chłodzenie Wodne – wsparcie dla radiatorów 420 mm i 280 mm</li><li>Pionowy Montaż GPU – efektowna prezentacja karty graficznej</li><li>Dźwiękochłonne Panele Boczne – cicha praca systemu</li><li>Drewniany Panel Przedni – elegancki design i wytrzymałość</li><li>Wyjmowany Górny Uchwyt – łatwa instalacja wentylatorów i radiatorów</li><li>Obsługa Płyt E-ATX – obszerne wnętrze dla rozbudowanych konfiguracji</li><li>Pełnowymiarowy Filtr Przeciwpyłowy – łatwe utrzymanie czystości</li></ul><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Typ</p><p>Midi Tower</p></li><li><p>Standard zasilacza</p><p>ATX</p></li><li><p>Miejsce na zasilacz</p><p>Dół obudowy z tyłu</p></li><li><p>Format płyty głównej</p><p>ATX, EATX, Micro ATX, Mini ITX</p></li><li><p>Wysokość</p><p>502 mm</p></li><li><p>Długość</p><p>484 mm</p></li><li><p>Szerokość</p><p>239 mm</p></li><li><p>Waga obudowy</p><p>8.8 kg</p></li><li><p>Kolor</p><p>Czarny</p></li><li><p>Materiał szkieletu obudowy</p><p>Stal, Tworzywo sztuczne, Drewno</p></li><li><p>Kolor przedniego panelu</p><p>Czarny</p></li><li><p>Materiał przedniego panelu</p><p>Tworzywo, stal i drewno</p></li><li><p>Złącza przedniego panelu</p><p>Power, Reset, 2x USB3.0, 1x USB-C, słuchawki, mikrofon</p></li><li><p>Boczny panel z oknem</p><p>Nie (brak okna)</p></li><li><p>Podświetlenie obudowy</p><p>Brak</p></li><li><p>Kolor wnętrza obudowy</p><p>Czarny</p></li><li><p>Ilość wewnętrznych zatok 3.5</p><p>2 szt</p></li><li><p>Ilość wewnętrznych zatok 2.5</p><p>2 szt</p></li><li><p>Sloty kart rozszerzeń</p><p>7 szt</p></li><li><p>Wentylatory zainstalowane</p><p>5 szt</p></li><li><p>Wentylatory maksymalna ilość</p><p>9 szt</p></li><li><p>Filtry przeciwkurzowe</p><p>Tak</p></li><li><p>Limit wysokości chłodzenia CPU</p><p>180 mm</p></li><li><p>Limit długości karty graficznej</p><p>408 mm</p></li><li><p>Panele boczne</p><p>Wyciszone</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Antec</p></li><li><p>Podmiot odpowiedzialny</p><p>Antec Europe BV, Corkstraat 46, 3047 AC Rotterdam, Holandia, eusupport@antec.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/antec.jpg",
    "images": [
        "galerie/o/obudowa-antec-flux-se-black-s_73081.webp",
        "galerie/o/obudowa-antec-flux-se-black-s_73082.webp",
        "galerie/o/obudowa-antec-flux-se-black-s_73083.webp",
        "galerie/o/obudowa-antec-flux-se-black-s_73084.webp",
        "galerie/o/obudowa-antec-flux-se-black-s_73085.webp",
        "galerie/o/obudowa-antec-flux-se-black-s_73086.webp",
        "galerie/o/obudowa-antec-flux-se-black-s_73087.webp",
        "galerie/o/obudowa-antec-flux-se-black-s_73088.webp",
        "galerie/o/obudowa-antec-flux-se-black-s_73081.webp",
        "galerie/o/obudowa-antec-flux-se-black-s_73082.webp",
        "galerie/o/obudowa-antec-flux-se-black-s_73083.webp",
        "galerie/o/obudowa-antec-flux-se-black-s_73084.webp",
        "galerie/o/obudowa-antec-flux-se-black-s_73085.webp",
        "galerie/o/obudowa-antec-flux-se-black-s_73086.webp",
        "galerie/o/obudowa-antec-flux-se-black-s_73087.webp",
        "galerie/o/obudowa-antec-flux-se-black-s_73088.webp"
    ]
}