{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Klawiatury Gamingowe",
    "Klawiatury mechaniczne"
  ],
  "id": "14235",
  "code": "EY5A073",
  "name": "Klawiatura ENDORFY Thock 75% Wireless Kailh Box Red",
  "price": 356.9,
  "description": "<p>Gdyby mocą dowolnego superbohatera była zamiana w klawiaturę, byłby naszym ENDORFY Thock 75% Wireless Red. To 100% epickości w czarnej jak noc, wzmacnianej aluminium obudowie. <span style=\"text-decoration: line-through;\">Zawodnik</span> Sprzęt nie do pokonania.</p><p>Każdy z przycisków ukrywa wytrzymałe przełączniki Kailh Box Red. To czerwone switche z wzmocnionymi trzonami, które przetrwają nawet 70 mln kliknięć. Ich wytrzymałe „keycapy” PBT nie poddadzą się nawet po miesiącach intensywnego używania. Zrobiliśmy je w technologii Double Shot, więc nie ma się co dziwić – ta podwójna tarcza chroni lepiej niż niejedna zbroja.</p><p>Razem z ENDORFY Thock 75% Wireless Red dajemy Ci też hotswap – opcję wymiany switchy na takie, których akurat potrzebujesz. Klawiatura obsługuje dowolne modele na 3 albo 5 pinów.</p><h2>Więcej miejsca na biurku</h2><p>Thock 75% Wireless Red jest mniejszy od pełnowymiarowych klawiatur. Takie dodatkowe miejsce na biurku to w opór możliwości. Możesz szerzej manewrować myszką w grach albo wykorzystać ekstra przestrzeń na lampę pierścieniową do daily vlogów albo... Ty wybierasz.</p><p>Klawiatura jest niewielka, więc mieści się nawet na małym blacie. Dla Twojej wygody zaprojektowaliśmy ją w taki sposób, aby dać Ci opcję poprowadzenia przewodu w jednym z trzech kierunków. Każdy z nich pozwala ułożyć kabel w wygodnej pozycji – na przykład bliżej przelotek albo przy krawędzi blatu.</p><h2>3 sposoby na połączenie</h2><p>Przewodowe klawiatury są ok – sami czasem z nich korzystamy. Ale jeśli lubisz poklikać sobie z wygodnej kanapy albo łóżka, to potrzeba Ci <span style=\"text-decoration: line-through;\">elastycznych</span> bezprzewodowych rozwiązań.</p><p>Takich, jak na przykład w Thock 75% Wireless Red.</p><p>Klawiatura bez opóźnień łączy się z komputerem, tabletem i smartfonem za pomocą Bluetooth albo Wi-Fi 2.4 GHz. W zestawie dostajesz też przewód USB-C, dzięki któremu naładujesz klawiaturę, gdy się wyczerpie. Co więcej – sprzęt jest w tym czasie gotowy do działania. Tylko od Ciebie zależy, czy zrobisz sobie przerwę, czy będziesz pracować dalej.</p><h2>Hotswap + Kailh Box = &lt;3</h2><p>Wieczorne pogaduchy z ekipą, kilkugodzinna sesja MMO, długi wpis na blogu... Każdy technology hero ma swój sposób na to, żeby spuścić trochę pary po ciężkim dniu. Właśnie dlatego chcieliśmy wycisnąć z Thock 75% Wireless Red więcej niż ze zwykłej klawiatury – daliśmy mu przełączniki Kailh Box Red.</p><p>Te mięciutkie switche reagują nawet na najlżejszy dotyk, więc przed odpaleniem kompa załóż coś wygodnego. Twoje palce będą tańczyły na klawiszach.</p><p>Kailh Box Red to przełączniki typu „linear” – dedykowane sytuacjom, w który musisz natychmiast reagować przy użyciu niewielkiej siły nacisku. W porównaniu do switchy Kailh Red wersja Box ma dodatkowo wzmocnioną konstrukcję trzonu, więc możesz klikać (nawet 70 mln razy) bez obaw, że za chwilę coś chrupnie Ci pod palcami. To też dodatkowa stabilizacja przycisków i super ochrona przed kurzem.</p><p>Dodatkowo Thock 75% Wireless Red ma PRO opcję dla ziomków z zajawką – daliśmy mu hotswap, czyli możliwość prostej wymiany switchy.  Klawiatura jest kompatybilna z przełącznikami na 3 i 5 pinów, więc możesz zainstalować na niej większość modeli dostępnych na rynku.</p><h2>Podwójny shot z PBT</h2><p>Uwielbiamy seriale o wojownikach, którzy z każdej bitwy wychodzą bez większego uszczerbku na zdrowiu. Dokładnie takie same są nasze „keycapy” – mają podwójną tarczę z PBT, która chroni przyciski klawiatury lepiej niż serialowe zbroje. </p><p>Są tak wytrzymałe, że kiedyś może zrobimy z nich kostium na konwent fantasy.</p><p>Każdy z „keycapów” wykonaliśmy w technologii Double Shot. W trakcie tego procesu do formy klawisza wstrzykuje się dwa rodzaje wytrzymałego i odpornego na ścieranie tworzywa. Dzięki temu nasze przyciski nie wymagają dodatkowego wykończenia (jak w przypadku malowanych nakładek). To prawdziwa tarcza, która chroni przed wytarciem i trzyma Twoje palce na miejscu.</p><p>Do tego w każdej chwili możesz ją zdjąć – na przykład do czyszczenia. Na spodzie klawiatury ukryliśmy poręczne narzędzie do demontażu „keycapów”.</p><h2>Zawodnik do MMA (i MMO)</h2><p>Thock 75% Wireless Red to twardziel jakich mało. Jego wzmocniona obudowa opiera się uszkodzeniom jak najlepszy zawodnik MMA. Z intensywnymi sesjami MMO też całkiem nieźle sobie radzi.</p><p>Dzięki aluminiowemu topowi konstrukcja klawiatury jest po prostu odporna na uszkodzenia i bardzo sztywna. Poza tym stabilnie trzyma się biurka i nie przesuwa się nawet podczas długotrwałej pracy. Z wyglądem też u niej w porządku – wytłoczone na spodzie wzory i podświetlenie ARGB dodają jej zadziornego charakteru.</p><h2>Rozkręć swoją własną imprezę</h2><p>Z Thock 75% Wireless Red możesz jednym ruchem odpalić swoją własną imprezę albo przełączyć firmową prezentację w tryb „mute”. Wystarczy tylko subtelny ruch ręki i już – jesteś władcą <span style=\"text-decoration: line-through;\">pierścieni</span> dźwięków. A wszyscy wiemy, że to pierwszy krok do przejęcia kontroli nad światem.</p><p>Na obudowie Thock 75% Wireless Red dodaliśmy pokrętło do regulowania głośności. Każdy jego ruch jest zaakcentowany wyczuwalnym skokiem, więc możesz precyzyjne ustawiać parametry bez odrywania oczu od monitora. Regulujesz głośność kręcąc nim, a wyciszasz wszystko jednym kliknięciem.</p><h2>...I stała się światłość (ARGB)</h2><p>Klawiatury bez podświetlenia wyglądają spoko, ale jeśli lubisz wyróżniać się z tłumu to ARGB jest idealnym wyborem. Wystarczy jedno kliknięcie, żeby Twoje biurko wyglądało jak wnętrze statku kosmicznego (albo dom dla jednorożca – to też szanujemy).</p><p>Z Thock 75% Wireless Red dopasujesz wygląd klawiatury do swojego centrum zarządzania światem. Podświetlisz każdy z przycisków na inny kolor, zmienisz barwę kluczowych klawiszy albo ustawisz jeden efekt dla całego panelu. Możesz zrobić to z pomocą dołączonego oprogramowania albo z poziomu klawiatury – bez instalacji softu (dodaliśmy go za Ciebie).</p><h2>Tak, jak Ci najwygodniej</h2><p>Dla Twojej wygody wyposażyliśmy Thock 75% Wireless Red w regulowane nóżki. Dzięki nim możesz ustawić klawiaturę w jednej z dwóch wysokości – tak, jak lubisz najbardziej.</p><p>Dodatkowo możesz dobrać do niej magnetyczną podkładkę, która utrzyma Twoje nadgarstki w wygodnej pozycji i pozwoli Ci dłużej cieszyć się czasem przy komputerze.</p><h2>Klawiatura w trybie „God Mode”</h2><p>Jeśli lubisz mieć wszystko pod kontrolą, to na pewno polubisz Thock 75% Wireless Red. Wyposażyliśmy go w funkcjonalne oprogramowanie – wszystko po to, żeby klawiatura była dokładnie taka, jak chcesz.</p><p>Pieszczotliwie mówimy o nim „God Mode”. Z jego wsparciem dopasujesz wszystkie ustawienia klawiatury do swoich potrzeb – zmienisz rodzaj podświetlenia ARGB, jego kolor, skonfigurujesz tryb działania wielu efektów i tworzenie profili. Jeśli zechcesz, możesz nawet podmienić funkcje klawiszy.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy produktu:</h2><ul class=\"attribs\"><!-- ATRYBUTY --><li>Programowalne podświetlenie RGB</li><li>Odłączany przewód</li><li>Keycapy PBT wykonane w technologii podwójnego wytłaczania (double-shot)</li><li>Hotswap: możliwość zmiany przełączników</li><li>Rolka głośności z przyciskiem do wyciszania</li></ul><h2>Dane techniczne</h2><ul class=\"list-specification\"><li><p>Rodzaj produktu</p><p>klawiatura</p></li><li><p>Typ klawiatury</p><p>mechaniczna</p></li><li><p>Kolor</p><p>czarny</p></li><li><p>Wymiary</p><p>326×136,2×42,5 (dł. x szer. x wys.)</p></li><li><p>Liczba klawiszy</p><p>82</p></li><li><p>Rodzaj przełączników</p><p>Kailh Box Red</p></li><li><p>Kolor przełączników</p><p>Czerwone</p></li><li><p>Hot-swap</p><p>tak</p></li><li><p>Materiał przycisków</p><p>PBT</p></li><li><p>Technologia wykonania przycisków</p><p>podwójne wtłaczanie (double shot)</p></li><li><p>Kolor przycisków</p><p>czarny</p></li><li><p>Rodzaj podświetlenia</p><p>RGB</p></li><li><p>Łączność</p><p>USB (pozłacany), długość przewodu</p><p>1,8 m<br/>Bluetooth<br/>Wireless 2.4 GHz</p></li><li><p>N-Key Rollover</p><p>pełny</p></li><li><p>Anti-ghosting</p><p>pełny</p></li><li><p>Programowalne makra</p><p>tak</p></li><li><p>Podpórka pod nadgarstki</p><p>tak (do dokupienia osobno)</p></li><li><p>Kompatybilność</p><p>Windows<br/>macOS<br/>Linux</p></li><li><p>Oprogramowanie</p><p>tak (opcjonalne)</p></li><li><p>Kompatybilność oprogramowania</p><p>Windows 10</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>ENDORFY</p></li><li><p>Dane producenta</p><p>COOLING sp. z o.o., ul. Sokołowska 24, 05-806 Sokołów, kontakt@cooling.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/endorfy.jpg",
  "images": [
    "galerie/k/klawiatura-endorfy-thock-75-w_59356.webp",
    "galerie/k/klawiatura-endorfy-thock-75-w_59357.webp",
    "galerie/k/klawiatura-endorfy-thock-75-w_59358.webp",
    "galerie/k/klawiatura-endorfy-thock-75-w_59359.webp",
    "galerie/k/klawiatura-endorfy-thock-75-w_59360.webp",
    "galerie/k/klawiatura-endorfy-thock-75-w_59361.webp",
    "galerie/k/klawiatura-endorfy-thock-75-w_59362.webp",
    "galerie/k/klawiatura-endorfy-thock-75-w_59363.webp",
    "galerie/k/klawiatura-endorfy-thock-75-w_59364.webp",
    "galerie/k/klawiatura-endorfy-thock-75-w_59365.webp",
    "galerie/k/klawiatura-endorfy-thock-75-w_59366.webp",
    "galerie/k/klawiatura-endorfy-thock-75-w_59367.webp",
    "galerie/k/klawiatura-endorfy-thock-75-w_59368.webp",
    "galerie/k/klawiatura-endorfy-thock-75-w_59369.webp",
    "galerie/k/klawiatura-endorfy-thock-75-w_59370.webp",
    "galerie/k/klawiatura-endorfy-thock-75-w_59371.webp",
    "galerie/k/klawiatura-endorfy-thock-75-w_59372.webp",
    "galerie/k/klawiatura-endorfy-thock-75-w_59373.webp",
    "galerie/k/klawiatura-endorfy-thock-75-w_59356.webp",
    "galerie/k/klawiatura-endorfy-thock-75-w_59357.webp",
    "galerie/k/klawiatura-endorfy-thock-75-w_59358.webp",
    "galerie/k/klawiatura-endorfy-thock-75-w_59359.webp",
    "galerie/k/klawiatura-endorfy-thock-75-w_59360.webp",
    "galerie/k/klawiatura-endorfy-thock-75-w_59361.webp",
    "galerie/k/klawiatura-endorfy-thock-75-w_59362.webp",
    "galerie/k/klawiatura-endorfy-thock-75-w_59363.webp",
    "galerie/k/klawiatura-endorfy-thock-75-w_59364.webp",
    "galerie/k/klawiatura-endorfy-thock-75-w_59365.webp",
    "galerie/k/klawiatura-endorfy-thock-75-w_59366.webp",
    "galerie/k/klawiatura-endorfy-thock-75-w_59367.webp",
    "galerie/k/klawiatura-endorfy-thock-75-w_59368.webp",
    "galerie/k/klawiatura-endorfy-thock-75-w_59369.webp",
    "galerie/k/klawiatura-endorfy-thock-75-w_59370.webp",
    "galerie/k/klawiatura-endorfy-thock-75-w_59371.webp",
    "galerie/k/klawiatura-endorfy-thock-75-w_59372.webp",
    "galerie/k/klawiatura-endorfy-thock-75-w_59373.webp"
  ],
  "manufacturer": "ENDORFY"
}