{
    "category": [
        "Hard-PC.pl",
        "Strefa Gracza",
        "Klawiatury Gamingowe",
        "Klawiatury mechaniczne"
    ],
    "id": "16577",
    "code": "GATA-1162",
    "name": "Klawiatura Ducky Shine 7 PBT - MX-Black  (US) RGB",
    "price": 919.9,
    "description": "<p>Shine 7 to następna generacja wysokiej jakości mechanicznych klawiatur gamingowych ze znanej i popularnej serii Shine od producenta Ducky. I tak naprawdę ten wariant zapewnia również ulepszenia, o których prawie nie myślano. Aktualizację widać już wizualnie na klawiaturze: zamiast plastiku czy aluminium, górna pokrywa została wykonana ze stopu cynku, który jest jeszcze twardszy od aluminium i dzięki temu zmniejsza podatność na zarysowania. Model ten posiada również przydatne funkcje, takie jak podświetlenie LED RGB, klawisze funkcyjne makro i multimedialne oraz wysokiej jakości przełączniki Cherry. Dzięki niemal nieograniczonej konfigurowalności i unikalnemu designowi Ducky , klawiatury gamingowe Shine z serii 7 są praktycznie kluczem do sukcesu nad cyfrową konkurencją.</p><h2>Mechaniczne przełączniki kluczykowe Cherry MX Black</h2><p>Ta wersja Ducky Shine 7 wykorzystuje przełączniki Cherry MX Black . Mają one bardzo lekki, ledwo zauważalny punkt nacisku i charakteryzują się większą wymaganą siłą aktywacji w porównaniu do innych przycisków. Ich liniowa charakterystyka przełączania sprawia, że ​​idealnie nadają się do szybkich, wielokrotnych kliknięć w strzelankach FPS, ponieważ dotykowy punkt nacisku nie jest absolutnie konieczny w grach tego gatunku, ponieważ klawisze są zwykle naciskane w krótkich odstępach czasu i przez całą drogę w gorącej atmosferze. bitwa.</p><h2>Funkcje i cechy klawiatury do gier Ducky Shine 7</h2><p>Podobnie jak Ducky One i Ducky Shine 6 , Ducky Shine 7 opiera się na wydajnym mikrokontrolerze ARM M3 , który niezawodnie kontroluje i zapisuje funkcje oraz efekty LED. Dodatkowo optymalizuje komunikację pomiędzy klawiaturą a komputerem, jednocześnie umożliwiając dodatkowe funkcje, w tym wykorzystanie makr i przechowywanie profili.</p><p>Dzięki funkcji przewijania USB-N-Key można jednocześnie nacisnąć dowolną liczbę klawiszy, bez efektu duchów i innych opóźnień. Dodatkowo funkcję rollover można zredukować do sześciu przycisków. Przydatna jest tutaj częstotliwość raportowania portu USB wynosząca 1000 Hz , ponieważ co milisekundę przesyła on dane z klawiatury do komputera.</p><p>Konstrukcja Shine 7 uległa znaczącym zmianom w porównaniu do swojego poprzednika. Szczególnie istotna jest nowa osłona, która została wykonana ze stopu cynku . Jest znacznie twardszy od aluminium , co zmniejsza podatność na zarysowania czy odpryski. Towarzyszy temu również zmiana projektu, która bardziej skłania się w stronę tradycyjnego wyglądu klawiatur mechanicznych. Niemniej jednak rogi i krawędzie Shine 7 są lekko zaokrąglone, co nadaje mu nowoczesny wygląd.</p><p>Nakładki na klawisze wykonane są z politereftalanu butylenu, w skrócie PBT , produkowane są w procesie podwójnego strzału i są znacznie trwalsze niż klucze wykonane z ABS (akrylonitryl-butadien-styren). Proces ten polega na formowaniu plastiku wokół uformowanego kawałka metalu lub tworzywa sztucznego, łącząc ze sobą dwa elementy. Dolna część klawiszy wykonana jest z półprzezroczystego materiału, natomiast górna warstwa poza pożądanymi wycięciami nie przepuszcza światła, dzięki czemu diody LED pod klawiszami sprawiają, że litery i znaki specjalne na klawiaturze świecą równomiernie jaśniejszy.</p><h2>Stylowe podświetlenie LED RGB</h2><p>Najważniejszym elementem Ducky Shine 7 jest oświetlenie LED RGB , które umożliwia realizację wielu opcji projektowych. Oferuje w sumie jedenaście różnych trybów oświetlenia , z których jeden jest bardziej niezwykły od drugiego. W porównaniu do swoich poprzedników dodano nowy korektor, efekty Tetris i Alpha. Dzięki trybowi personalizacji stref LED nadal możesz tworzyć własne profile podświetlenia klawiszy i konfigurować je według życzeń użytkownika. Oprócz trybów LED można oczywiście szybko i łatwo regulować siłę oświetlenia i prędkość efektu. W razie potrzeby podświetlenie można całkowicie wyłączyć.</p><p>Szczególną cechą klawiatur Ducky jest całkowicie pozbawiona oprogramowania konfiguracja oświetlenia LED RGB . Wszystkie ustawienia i zmiany można wprowadzić za pomocą różnych kombinacji klawiszy. Alternatywnie oświetlenie LED RGB można skonfigurować za pomocą Razer Chroma Broadcast.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Wymiary</p><p>458 x 38 x 134 mm (szer. x wys. x gł.)</p></li><li><p>Materiał</p><p>stop cynku, tworzywo sztuczne</p></li><li><p>Waga</p><p>1,44kg</p></li><li><p>Czarny</p><p>kolor</p></li><li><p>Przyciski</p><p>Cherry MX Black(mechaniczne)</p></li><li><p>Siła nacisku</p><p>ok. 60 g</p></li><li><p>Punkt aktywacji</p><p>2 mm (4 mm do podłogi)</p></li><li><p>Układ</p><p>USA (QWERTY)</p></li><li><p>Oświetlenie LED</p><p>Tak</p></li><li><p>Połączenie</p><p>USB 3.0</p></li><li><p>Częstotliwość odpytywania USB</p><p>1000 Hz</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Ducky</p></li><li><p>Dane producenta</p><p>Pro Gamersware GmbH, Gaußstraße 1, 10589 Berlin, Deutschland, info@gamersware.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/ducky.jpg",
    "images": [
        "galerie/k/klawiatura-ducky-shine-7-pbt_62565.webp",
        "galerie/k/klawiatura-ducky-shine-7-pbt_62566.webp",
        "galerie/k/klawiatura-ducky-shine-7-pbt_62567.webp",
        "galerie/k/klawiatura-ducky-shine-7-pbt_62568.webp",
        "galerie/k/klawiatura-ducky-shine-7-pbt_62569.webp",
        "galerie/k/klawiatura-ducky-shine-7-pbt_62570.webp",
        "galerie/k/klawiatura-ducky-shine-7-pbt_62571.webp",
        "galerie/k/klawiatura-ducky-shine-7-pbt_62572.webp",
        "galerie/k/klawiatura-ducky-shine-7-pbt_62573.webp",
        "galerie/k/klawiatura-ducky-shine-7-pbt_62574.webp",
        "galerie/k/klawiatura-ducky-shine-7-pbt_62565.webp",
        "galerie/k/klawiatura-ducky-shine-7-pbt_62566.webp",
        "galerie/k/klawiatura-ducky-shine-7-pbt_62567.webp",
        "galerie/k/klawiatura-ducky-shine-7-pbt_62568.webp",
        "galerie/k/klawiatura-ducky-shine-7-pbt_62569.webp",
        "galerie/k/klawiatura-ducky-shine-7-pbt_62570.webp",
        "galerie/k/klawiatura-ducky-shine-7-pbt_62571.webp",
        "galerie/k/klawiatura-ducky-shine-7-pbt_62572.webp",
        "galerie/k/klawiatura-ducky-shine-7-pbt_62573.webp",
        "galerie/k/klawiatura-ducky-shine-7-pbt_62574.webp"
    ]
}