{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Akcesoria"
  ],
  "id": "10985",
  "code": "M5002B",
  "name": "Nauszniki ochronne dla dorosłych",
  "price": 51.9,
  "description": "OPIS  Każdy kolejny akapit ma być otoczony znacznikami <p></p>, poniżej przykład <p>Środowisko, w którym pracujesz generuje hałas, który nie jest przyjemnym zjawiskiem? Słuch jest bardzo ważny, więc warto o niego zadbać. Idealnym rozwiązaniem w takim przypadku jest zainwestowanie w nauszniki ochronne jakim jest model M50002B.</p><h2>M5002B sprawdzą się w każdych warunkach</h2><p>Nauszniki ochronne M5002B dla dorosłych to gwarancja komfortu w każdej sytuacji, gdzie wymagana jest ochrona słuchu. Ze względu na swoje wykonanie sprawdzą się podczas wielkich zgromadzeń publicznych np. na stadionie, podczas pracy z ciężkimi maszynami przemysłowymi i elektronarzędziami. Świetnie również wywiążą się ze swoich zadań podczas pracy np. przy silnikach odrzutowych.</p><h2>Duże i wygodne</h2><p>Słuchawki ochronne M5002B charakteryzują się dużym tłumieniem, które zagwarantuje komfort nawet w najbardziej hałaśliwych warunkach. Miękkie nauszniki sprawiają, że korzystanie z tych słuchawek jest wygodne i nie sprawia żadnego dyskomfortu. Duże i wyściełane panele boczne gwarantują idealne dopasowanie. Słuchawki oferują również dopasowanie rozmiaru za pomocą 2-punktowego mocowania opaski. M5002B mają składaną konstrukcję, która pozwoli na wygodny transport.</p><h2>Świetne tłumienie i gwarancja bezpieczeństwa</h2><p>Poziom tłumienia słuchawek wynosi tutaj to NRR: 26dB, SNR: 32 dB. Takie wartości zapewniają komfort i bezpieczeństwo słuchu w każdej sytuacji. Z reguły wyżej wymienione wartości można spotkać w o wiele droższych słuchawkach, jednak model M5002B oferuje je w przyzwoitej cenie. Słuchawki spełniają wszystkie europejskie normy bezpieczeństwa co potwierdzają tylko certyfikaty CE i EN.</p><p>Słuchawki ochronne dla dorosłych M5002B zostały objęte 12-miesięczną gwarancją.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne<br/><!-- ATRYBUTY --></h2><ul class=\"attribs\"><li>Cechują się dużym tłumieniem, miękkimi nausznikami, wygodną, składaną konstrukcją.</li><li>Przykładowe zastosowanie: Budowa, warsztat produkcyjny, samochodowy / łódź / samolot, stadion piłkarki, praca przy nagłośnieniach itd.</li><li>Czarna stylowa obudowa.</li><li>Łatwe w przenoszeniu i dopasowaniu do rozmiaru głowy.</li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>MOZOS</p></li><li><p>Dane producenta</p><p>MOZOS SP. Z O.O., Sokratesa 13/37, 01-909 Warszawa, sklep@mozos.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/mozos.jpg",
  "images": [
    "galerie/n/nauszniki-ochronne-dla-dorosl_35770.webp",
    "galerie/n/nauszniki-ochronne-dla-dorosl_35771.webp",
    "galerie/n/nauszniki-ochronne-dla-dorosl_35772.webp",
    "galerie/n/nauszniki-ochronne-dla-dorosl_35773.webp",
    "galerie/n/nauszniki-ochronne-dla-dorosl_35774.webp",
    "galerie/n/nauszniki-ochronne-dla-dorosl_35770.webp",
    "galerie/n/nauszniki-ochronne-dla-dorosl_35771.webp",
    "galerie/n/nauszniki-ochronne-dla-dorosl_35772.webp",
    "galerie/n/nauszniki-ochronne-dla-dorosl_35773.webp",
    "galerie/n/nauszniki-ochronne-dla-dorosl_35774.webp"
  ],
  "manufacturer": "MOZOS"
}