{
    "category": [
        "Hard-PC.pl",
        "Strefa Dźwięku",
        "Słuchawki nauszne/wokółuszne"
    ],
    "id": "11806",
    "code": "HF-580",
    "name": "Słuchawki Planarne Takstar HF-580",
    "price": 999.0,
    "description": "<p>Jeśli słuchać muzykę to tylko w najwyższej jakości, którą oferują nauszne słuchawki Planarne Takstar HF-580. Model ten oferuje nie tylko niesamowite doznania płynące ze słuchania ulubionych utworów, ale również wygodę podczas korzystania z urządzenia.</p><h2>Niesamowicie wygodna konstrukcja</h2><p>Słuchawki Planarne Takstar HF-580 to urządzenie z najwyższej półki. Model ten oferuje niesamowicie wysoką jakość dźwięku. Konstrukcja słuchawek zapewnia komfort korzystania nawet przez kilka godzin słuchania muzyki. Model ten został wyposażony w miękki pałąk oraz nauszniki niepowodujące dyskomfortu nawet przy długotrwałym korzystaniu. Ergonomiczna konstrukcja słuchawek Planarne Takstar HF-580 przypadnie do gustu nawet najbardziej wymagającym.</p><h2>Poczuj każdy dźwięk</h2><p>Oczywiście najważniejszym elementem w przypadku każdych słuchawek jest jakość dźwięku. W modelu Planarne Takstar HF-580 mamy do czynienia z topową specyfikacją. Producent wykorzystał tutaj duży planarny przetwornik magnetyczny, magnes NdFeB oferujący wysoką wydajność oraz ultra cienką membranę TUYU. Taka specyfikacja sprawia, że dźwięk jest niezwykle czysty, szczegółowy, a słuchawki zapewniają równomierne wibracje, niskie zniekształcenia dźwięku, odczuwalny bas oraz świetnie zbalansowane niskie i średnie dźwięku.</p><p>Otwarta konstrukcja słuchawek Planarne Takstar HF-580 zapewnia szeroką scenę muzyczną, krystaliczny dźwięk oraz naturalne brzmienie muzyki, co przekłada się na wysoką szczegółowość dźwięku.</p><h2>Kompatybilność z wieloma urządzeniami</h2><p>Słuchawki Planarne Takstar HF-580 to model przewodowy, który korzysta ze złącza stereo 3,5 mm. Sprawia to, że możemy podłączyć je zarówno do komputerów PC, laptopów, ale również mobilnych odtwarzaczy muzycznych, smartfonów czy tabletów.</p> OPIS  Każdy kolejny akapit ma być otoczony znacznikami <p></p>, poniżej przykład <article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"attribs\"><!-- ATRYBUTY --><li>Duży planarny przetwornik magnetyczny, magnes NdFeB o wysokiej wydajności, wysoka czułość, szerokie pasmo przenoszenia, znakomita dynamika</li><li>Wysokiej klasy ultra-cienka membrana TUYU z folią Al 0,005 mm, wykonanie bez kleju, osiągane sub-częstotliwości do 10 Hz</li><li>Bardzo duża membrana planarna, równomierne wibracje i niskie zniekształcenia, potężny ‘dół’, obfita ‘średnica’, transparentna ‘góra’</li><li>Konstrukcja otwarta zapewniająca rozległą scenę, przejrzyste i naturalne brzmienie, precyzyjne przekazywanie detali muzycznych</li><li>Miękki pałąk i nauszniki zapewniające wygodne noszenie</li><li>Ergonomiczna konstrukcja odpowiednia dla każdego</li></ul><h2>Dane techniczne:</h2><ul class=\"list-specification\"><!-- ATRYBUTY --><li><p>Przetwornik</p><p>pełnozakresowa planarna jednostka magnetyczna</p></li><li><p>Wymiary przetwornika</p><p>76 x 97 x 12,4 mm</p></li><li><p>Impedancja</p><p>32 Ω ± 20%</p></li><li><p>Pasmo przenoszenia</p><p>15Hz - 25KHz</p></li><li><p>Czułość</p><p>90 ± 3dB</p></li><li><p>Moc znamionowa</p><p>10mW</p></li><li><p>Moc szczytowa</p><p>20mW</p></li><li><p>Kabel połączeniowy</p><p>rozgałęziony 3m</p></li><li><p>Złącze</p><p>stereo 3,5mm</p></li><li><p>Waga netto</p><p>550g</p></li><li><p>Kolor</p><p>czarny</p></li><li><p>W zestawie</p><p>Adapter 3,5mm do 6,3mm, <br/>Bawełniane pady nauszne,<br/>Instrukcja obsługi</p></li><li></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Takstar</p></li><li><p>Dane producenta</p><p>Takstar Innovation Park, Xiagang Road, Longxi Street, Boluo County, Huizhou, Guangdong, sales @ takstar.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Multimedia Intelligent Products sp. j., Pl. Bankowy 2, 00-095 Warszawa, kontakt@mp3store.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/takstar.jpg",
    "images": [
        "galerie/s/sluchawki-planarne-takstar-hf_40462.webp",
        "galerie/s/sluchawki-planarne-takstar-hf_40463.webp",
        "galerie/s/sluchawki-planarne-takstar-hf_40464.webp",
        "galerie/s/sluchawki-planarne-takstar-hf_40461.webp",
        "galerie/s/sluchawki-planarne-takstar-hf_40462.webp",
        "galerie/s/sluchawki-planarne-takstar-hf_40463.webp",
        "galerie/s/sluchawki-planarne-takstar-hf_40464.webp",
        "galerie/s/sluchawki-planarne-takstar-hf_40461.webp"
    ]
}