{
    "category": [
        "Hard-PC.pl",
        "Podzespoły komputerowe",
        "Zasilacze",
        "Zasilacze powyżej 700W"
    ],
    "id": "18387",
    "code": "0000004984",
    "name": "Zasilacz Seasonic VERTEX GX-1200 White 80Plus Gold 1200W",
    "price": 1039.9,
    "description": "<h2>Zasilacz Seasonic VERTEX GX-1200 White 80Plus Gold 1200W</h2><p>Seasonic Vertex GX 1200W to członek najnowszej rodziny zasilaczy komputerowych, zgodnych ze specyfikacją ATX 3.0 oraz PCIe 5.0. Został on zaprojektowany i zbudowany specjalnie do zasilania nowych komponentów PC, które wymagają zgodności z wcześniej wymienionych specyfikacji. W zestawie otrzymujesz wysokiej jakości złącze zasilania nowych kart graficznych o nazwie 12VHPWR. Urządzenie spełnia wymagania sprawności zgodne ze standardem 80Plus Gold.</p><h2>Potrzebujesz więcej mocy? Co powiesz na 1200W?</h2><p>Zasilacz Seasonic VERTEX GX-1200 oferuje moc ciągłą na poziomie 1200W, dzięki temu sprawdzi się nawet w rozbudowanych konfiguracjach z najnowszymi kartami graficznymi PCIe 5.0 z wyższej półki wydajnościowej, pokroju RTX 4080 oraz podkręconym procesorem i7 lub i9.</p><h2>Legendarne 12VHPWR jest niczym Yeti... Tylko teraz naprawdę możesz go mieć.</h2><p>Na temat wtyczki 12VHPWR narosło tyle mitów i legend, że zagroziło newsom o Yeti i Nessie... My wiemy tyle, że do każdego zasilacza VERTEX-GX-1200 dostaniesz działający z kartami graficznymi nVidia i AMD przewód 12VHPWR. Problemy z maksymalną mocą na wyjściu złącza oraz \"integralnością\" wtyczki zostały rozwiązane a specyfikacja złącza ma \"nie ulegać już zmianie\".</p><h2>Cisza jak makiem zasiał</h2><p>Wentylator to niby detal, jednak to głównie od niego zależy, jak cicho pod niskim obciążeniem będzie pracował komputer. Jeżeli chcesz żeby twój komputer nie hałasował, ten zasilacz spełni te wymagania. Zastosowany tutaj wentylator o średnicy 135mm, wyposażony w długowieczne łożysko FDB zapewnia niezbędne chłodzenie zasilacza bez generowania nieprzyjemnego hałasu. Smarowanie wewnątrz łożyska FDB znacznie zmniejsza tarcie, wibracje i hałas oraz zwiększa żywotność wentylatora.</p><h2>Akapit tylko wyłącznie dla cichofilów?</h2><p>Zastanawiałeś się ostatnio nad montażem w drzwiach swojego samochodu mat bitumicznych? Po nocach planujesz wyciszenie pokoju z komputerem tekturowymi wytłoczkami po jajkach? Jeżeli tak, to powinieneś przeczytać ten akapit. W przeciwnym przypadku możesz potraktować go z przymrużeniem oka. Seasonic Vertex jest powszechnie uznawany za cichy, jednak BĘDZIE zauważalnie słyszalny pod obciążeniem, w przypadku zasilania komputera chłodzonego pasywnie (0dBA), oraz w przypadku dobrze złożonych zestawów komputerowych chłodzonych zestawami custom loop. W takich scenariuszach zastosowania lepiej sprawdzą się pasywne zasilacze Seasonic (mają w nazwie dopisek Fanless).</p><h2>Czasami wentylator w ogóle nie musi pracować, poznaj Hybrid Fan Control</h2><p>Dzięki wykorzystaniu specjalnego układu elektronicznego, odpowiedzialnego za kontrolę prędkości obrotowej wentylatora w zależności od obciążenia, zasilacz VERTEX 1200W jest w stanie pracować pasywnie (bezgłośnie) do około 40% obciążenia. Fajna sprawa prawda? Jeśli potrzebujesz, żeby wentylator nie wyłączał się, znajdziesz do tego specjalny przełącznik na zasilaczu. Możesz nim wyłączyć albo włączyć hybrydową (ekhm.. pasywną) pracę wentylatora.</p><h2>Poznaj zabezpieczenia Seasonic Vertex</h2><p>Jest to produkt należący do najnowszej generacji zasilaczy, oferuje się pełne spektrum zabezpieczeń przed anomaliami z sieci energetycznej. Pod maską czekają w pogotowiu OPP, OVP, UVP, SCP, OCP i OTP. Zasilacz został wyposażony w zabezpieczenia przeciążeniowe OPP, nadmiarowo-napięciowe OVP, niedomiarowo-napięciowe UVP, zwarciowe SCP, nadmiarowo-prądowe OCP, temperaturowe OTP. Chronią podzespoły komputera w razie wystąpienia szeregu nieprzyjemnych zjawisk.</p><h2>Dbasz o prządek wewnątrz obudowy? Modularne okablowanie to podstawa!</h2><p>Jeżeli zależy Ci na dobrym wyglądzie komputera, to pewnie zdajesz sobie sprawę jak bardzo ważnym elementem jest system w pełni odpinanego okablowania w zasilaczu. Dzięki temu zamiast plątaniny przewodów, wewnątrz obudowy prowadzisz tylko te niezbędne. Jest to elastyczne rozwiązanie, które optymalizuje zarządzanie kablami i zmniejsza bałagan wewnątrz obudowy komputera.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"list-specification\"><li>Moc ciągła na poziomie 1200W, z czego większość dostępna na silnej linii +12V</li><li>W pełni odpinane (modularne) przewody zasilacza dla lepszego porządku wewnątrz obudowy</li><li>Dodano kabel 12VHPWR, aby zapewnić zgodność z nowymi kartami graficznymi</li><li>Pełna kompatybilność ze standardami ATX 3.0 i PCIe 5.0</li><li>Wentylator 135 mm z łożyskiem Fluid Dynamic Bearing (FDB) zapewnia cichą pracę</li><li>Seasonic Hybrid Silent Fan Control dla optymalnego chłodzenia</li><li>Z certyfikatem 80 PLUS Gold</li><li>Kompletne funkcje ochrony: OPP / OVP / UVP / SCP / OCP / OTP</li><li>Kolor biały</li></ul><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Moc</p><p>1200 W</p></li><li><p>Standard</p><p>ATX</p></li><li><p>Odpinane przewody</p><p>W pełni odpinane</p></li><li><p>Certyfikat sprawności</p><p>80Plus Gold</p></li><li><p>Kolor obudowy</p><p>Biały</p></li><li><p>Ilość wentylatorów</p><p>1</p></li><li><p>Średnica wentylatora</p><p>135 mm</p></li><li><p>Układ PFC</p><p>Aktywny</p></li><li><p>Podświetlenie</p><p>Nie</p></li><li><p>Pasywna praca</p><p>Częściowa</p></li><li><p>Liczba linii +12V</p><p>1</p></li><li><p>Obciążalność linii +3.3V</p><p>25 A</p></li><li><p>Obciążalność linii -12V</p><p>0.3 A</p></li><li><p>Obciążalność linii +5Vsb</p><p>3 A</p></li><li><p>Obciążalność linii +5V</p><p>25 A</p></li><li><p>Obciążalność linii +12V1</p><p>100 A</p></li><li><p>Ilość wtyczek PCIe 8-pin (6+2)</p><p>3</p></li><li><p>Ilość wtyczek SATA 15-pin</p><p>2</p></li><li><p>Ilość wtyczek Molex 4-pin</p><p>3</p></li><li><p>Ilość wtyczek CPU 8/4-Pin</p><p>2</p></li><li><p>Ilość wtyczek MB 24/20-Pin</p><p>1</p></li><li><p> </p><p> </p></li><li><p>Długość zasilacza</p><p>160 mm</p></li><li><p>Bezpieczeństwo i EMC</p><p>CB, CCC, CE, cTUVus, EAC, TUV, BSMI, FCC</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Seasonic</p></li><li><p>Dane producenta</p><p>Sea Sonic Europe BV, Rietveld 7, 5258 ED Berlicum, The Netherlands, europe@seasonic.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/seasonic.jpg",
    "images": [
        "galerie/z/zasilacz-seasonic-vertex-gx-1_72259.webp",
        "galerie/z/zasilacz-seasonic-vertex-gx-1_72260.webp",
        "galerie/z/zasilacz-seasonic-vertex-gx-1_72261.webp",
        "galerie/z/zasilacz-seasonic-vertex-gx-1_72262.webp",
        "galerie/z/zasilacz-seasonic-vertex-gx-1_72263.webp",
        "galerie/z/zasilacz-seasonic-vertex-gx-1_72264.webp",
        "galerie/z/zasilacz-seasonic-vertex-gx-1_72265.webp",
        "galerie/z/zasilacz-seasonic-vertex-gx-1_72266.webp",
        "galerie/z/zasilacz-seasonic-vertex-gx-1_72267.webp",
        "galerie/z/zasilacz-seasonic-vertex-gx-1_72259.webp",
        "galerie/z/zasilacz-seasonic-vertex-gx-1_72260.webp",
        "galerie/z/zasilacz-seasonic-vertex-gx-1_72261.webp",
        "galerie/z/zasilacz-seasonic-vertex-gx-1_72262.webp",
        "galerie/z/zasilacz-seasonic-vertex-gx-1_72263.webp",
        "galerie/z/zasilacz-seasonic-vertex-gx-1_72264.webp",
        "galerie/z/zasilacz-seasonic-vertex-gx-1_72265.webp",
        "galerie/z/zasilacz-seasonic-vertex-gx-1_72266.webp",
        "galerie/z/zasilacz-seasonic-vertex-gx-1_72267.webp"
    ]
}