{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Gry planszowe",
    "Gry i systemy gier bitewnych"
  ],
  "id": "19765",
  "code": "99120108077",
  "name": "Warhammer 40000 Adeptus Custodes - Custodian Wardens",
  "price": 179.0,
  "description": "<h2>Warhammer 40,000: Custodian Wardens – Niezłomni Strażnicy</h2><p>Custodian Wardens są znani wśród swoich towarzyszy z opanowania i nieskończonej cierpliwości. Po przyjęciu szat, które oznaczają ich rangę, składają przysięgę, by walczyć jako niezłomne strażniki, żywy fort z auramitu i ścięgien, którego żadnemu wrogowi nie uda się sforsować. Przysięgi każdego Warda są osobiste, napisane przez samego Custodiana po pełnym roku medytacji i kontemplacji na stromych skałach Gallowtower. Złamanie tych przysiąg byłoby gorsze niż śmierć dla tych wojowników, a ich determinacja, by je dotrzymać, wzmacnia już ich formidabilną wolę, czyniąc ją czymś o naprawdę przerażającej intensywności.</p><p>Ten wieloczęściowy zestaw plastikowy zawiera komponenty niezbędne do złożenia oddziału 5 Custodian Wardens. Łatwo rozpoznać ich po ceremonialnych szatach, które noszą na swoim auramitowym pancerzu. Zwykle są oni wspaniali do podziwiania – jak wszystkie Adeptus Custodes, każdy fragment ich zbroi jest pokryty pięknie wyrzeźbionymi detalami, takimi jak kamienie szlachetne, orły, błyskawice i filigran w każdym miejscu. Każdy z nich jest uzbrojony w wybór między włócznią strażnika (guardian spear) a toporem castellan (castellan axe), z 5 takimi broniami dołączonymi do zestawu. Hełmy, pióra hełmów i płytki na udach są wymienne, co pozwala na unikalność Twoich Wardens.</p><p>Zestaw pozwala również na złożenie Shield-Captain, który ma wybór dwóch nagich głów, unikalną płytę piersiową, unikalne naramienniki oraz własny zestaw ceremonialnych szat. Jest on uzbrojony w wybór między toporem castellan a włócznią strażnika, a także trzyma w ręku misericordię. Dodatkowo, jeden model może zostać złożony jako Vexilus Praetor – oprócz standardowych broni, które nosi, posiada on wspaniałą ozdobną Vexillę.</p><p>Modele są niepomalowane i wymagają złożenia. Zalecamy użycie kleju do plastiku Citadel oraz farb Citadel Colour.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Zawartość zestawu:</h2><ul class=\"list-specification\"><li>78 plastikowych elementów</li><li>5 okrągłych podstawek Citadel 40 mm</li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Games Workshop</p></li><li><p>Dane producenta</p><p>Games Workshop EU Espana, c/d Oleart Abogados S.L.P., C/ Aragón, 208,210, Planta 4 Puerta 6, Barcelona, 08011, España, https://www.warhammer.com/en-GB/contact-us</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul><h2>Ogólne warunki bezpieczeństwa</h2><i>Produkt przeznaczony dla osób 12+. Z uwagi na małe elementy całkowity zakaz używania przez dzieci poniżej 3 roku życia. Produkt może mieć małe elementy i ostro zakończone krawędzie. Zachowaj ostrożność podczas odcinania elementów i trzymaj palce z dala od ostrza bądź szczęk obcinaczek. Jeśli produkt zawiera farby, proszę pamiętać by chronić skórę i oczy. Może powodować reakcję alergiczną. </i><p> </p>",
  "manufacturer_img": "galerie/producenci/games-workshop.jpg",
  "images": [
    "galerie/w/warhammer-40000-adeptus-custo_74019.webp",
    "galerie/w/warhammer-40000-adeptus-custo_73642.webp",
    "galerie/w/warhammer-40000-adeptus-custo_73643.webp",
    "galerie/w/warhammer-40000-adeptus-custo_73644.webp",
    "galerie/w/warhammer-40000-adeptus-custo_73645.webp",
    "galerie/w/warhammer-40000-adeptus-custo_73646.webp",
    "galerie/w/warhammer-40000-adeptus-custo_74019.webp",
    "galerie/w/warhammer-40000-adeptus-custo_73642.webp",
    "galerie/w/warhammer-40000-adeptus-custo_73643.webp",
    "galerie/w/warhammer-40000-adeptus-custo_73644.webp",
    "galerie/w/warhammer-40000-adeptus-custo_73645.webp",
    "galerie/w/warhammer-40000-adeptus-custo_73646.webp"
  ],
  "manufacturer": "Games Workshop"
}