{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Akcesoria"
  ],
  "id": "9269",
  "code": "SK-1",
  "name": "Adapter Splitter Jack Stereo MINI(M) 4-PIN->JACK MINI(F) X2",
  "price": 5.99,
  "description": "OPIS  Każdy kolejny akapit ma być otoczony znacznikami <p></p>, poniżej przykład <p>Zastanawiałeś się kiedyś jak rozwiązać problem jednego gniazda słuchawkowego? Lecisz samolotem i chcesz podłączyć dwie pary słuchawek do jednego telefonu, tabletu? Rozdzielacz mini jack adapter audio w kolorze czarnym od MOZOS to rozwiązanie dla Ciebie! Sprawdź.</p><p>Jesteśmy przekonani, że każdy z Nas spotkał się nie jeden raz z sytuacją w której chcielibyśmy podłączyć 2 pary słuchawek do jednego źródła dźwięku. Chcesz podzielić się ulubioną piosenką z przyjacielem bez konieczności obijania się głowami? Z naszym adapterem koloru czarnego, zrobisz to bez trudu. Grasz w słuchawkach w dwie osoby na konsoli? Podłącz drugą parę bez trudu, by nie przeszkadzać domownikom.</p><p>Rozdzielacz mini jack adapter audio 3,5 mm to przejście męskiego mini jack’a na 2 żeńskie, który umożliwia podłączenie dwóch par słuchawek (lub głośników) do jednego urządzenia audio (np. iPod, Ipad, Iphone, telewizor). Uniwersalny kabel audio 3,5 mm jest przenośny i niewielki (nie wymaga dodatkowej mocy), dzięki czemu możesz udostępniać muzykę w pociągu, autobusie, domu lub biurze. Po prostu zapakuj swój splitter audio i podziel się ulubioną muzyką z kim chcesz.</p><p>Przedłużacz stereofoniczny może być użyty do rozdzielenia standardowego kabla słuchawkowego 3,5 mm, który jest używany w większości głośników komputerowych, słuchawek, zestawów słuchawkowych, mikrofonów itp. Rozdzielacz mini jack adapter audio jest specjalnie zaprojektowany dla wszystkich użytkowników iPod / iPhone / iPad i nie tylko. Konwersja pojedynczego przewodu stereo 3,5 mm na podwójny 3,5 mm.</p><p>Rozdzielacz mini jack adapter audio nadaje się między innymi do Apple Ipod, Iphone, Mp3, Mp4, Sony PSP, telewizora i innych urządzeń muzycznych, multimedialnych, wyposażonych w standardowy wtyk 3.5mm. Smukłe, lekkie, przenośne, łatwe w użyciu. Na wejściu: wtyk męski stereo 3,5 mm; Wyjście: dwa stereofoniczne gniazda jack 3,5 mm; Daje wygodny dostęp parze znajomych, słuchających muzyki z urządzenia za pomocą tylko jednego jack 3,5 mm w tym samym czasie. Nadaje się również do innych urządzeń z gniazdami słuchawek 3,5 mm.</p><h2>Dane techniczne:</h2><ul class=\"attribs\"><li>Materiał: PVC</li><li>Czarny kolor</li><li>Złącze 3,5 mm: 4-biegunowe</li><li>Rozdziela sygnał audio podłączanego za pomocą gniazda 3.5mm (mini jack).</li><li>Kabel MiniJack 3,5mm (M) ↔ 2x MiniJack 3,5mm (F)</li><li>Przewód lakierowany, miedź beztlenowa</li><li>Długość około 18cm</li></ul>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>MOZOS</p></li><li><p>Dane producenta</p><p>MOZOS SP. Z O.O., Sokratesa 13/37, 01-909 Warszawa, sklep@mozos.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/mozos.jpg",
  "images": [
    "galerie/a/adapter-splitter-jack-stereo_27379.webp",
    "galerie/a/adapter-splitter-jack-stereo_27380.webp",
    "galerie/a/adapter-splitter-jack-stereo_27381.webp",
    "galerie/a/adapter-splitter-jack-stereo_27382.webp",
    "galerie/a/adapter-splitter-jack-stereo_27383.webp",
    "galerie/a/adapter-splitter-jack-stereo_27379.webp",
    "galerie/a/adapter-splitter-jack-stereo_27380.webp",
    "galerie/a/adapter-splitter-jack-stereo_27381.webp",
    "galerie/a/adapter-splitter-jack-stereo_27382.webp",
    "galerie/a/adapter-splitter-jack-stereo_27383.webp"
  ],
  "manufacturer": "MOZOS"
}