{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Karty dźwiękowe - Wzmacniacze DAC"
  ],
  "id": "20229",
  "code": "6953175710530",
  "name": "Wzmacniacz słuchawkowy FiiO K9 AKM",
  "price": 3190.0,
  "description": "<h2>Flagowy zestaw DAC firmy AKM</h2><p>W <strong>K9 AKM</strong> zastosowano nowy, flagowy zestaw DAC firmy AKM – <strong>AK4191EQ+AK4499EX</strong>. Dzięki nowej technologii oddzielenia sekcji cyfrowych i analogowych oraz innowacyjnej technologii <em>DWA ROUTING</em>, poprawiono stosunek sygnału do szumu i zredukowano zakłócenia, co przekłada się na bardziej realistyczną, szczegółową i naturalną transmisję dźwięku zbliżoną do koncertu na żywo.</p><h2>Wzmacniacz z najwyższej półki</h2><p><strong>FIIO K9 AKM</strong> wyposażono w wzmacniacz <strong>THX AAA 788+</strong>, który zapewnia moc wyjściową do <strong>780 mW przy 300 Ω</strong> oraz nawet <strong>2000 mW przy 32 Ω</strong>. Dzięki temu z łatwością poradzi sobie zarówno ze słuchawkami niskiej, jak i wysokiej impedancji.</p><h2>W pełni zbalansowana konstrukcja</h2><p>Od przetwornika cyfrowo-analogowego, przez regulację głośności, aż po wzmacniacz, każda część <strong>K9 AKM</strong> jest całkowicie zbalansowana, co znacząco redukuje przesłuchy i zapewnia bardziej autentyczne brzmienie.</p><h2>Projekt podzielony na partycje dla maksymalnej wydajności</h2><p>Płytka drukowana urządzenia ma podzielony układ, który całkowicie oddziela sekcje zasilania, sygnałów oraz pętlę sygnału analogowego. Takie rozwiązanie gwarantuje integralność przetwarzanego sygnału audio.</p><h2>Sześciostopniowy układ audio — wierne odtwarzanie dźwięku</h2><p>Sześciostopniowy obwód audio klasy desktopowej został starannie zaprojektowany, aby dostarczyć czysty, delikatny i bogaty dźwięk. Składa się z konwersji I/U, filtra LPF, cyfrowej regulacji głośności, bufora, wzmacniacza, przedwzmacniacza i napędu post-stage.</p><h2>Solidne zasilanie — duża moc</h2><p>Transformator liniowy połączono z czterema masywnymi kondensatorami 4700 µF, co zapewnia czystą i stabilną moc do pracy urządzenia.</p><h2>Izolowane zasilanie sekcji cyfrowej i analogowej dla czystszego brzmienia</h2><p>Oddzielne zasilanie sekcji cyfrowej i analogowej redukuje zakłócenia pomiędzy obwodami, co przekłada się na czystą i wierną reprodukcję muzyki.</p><h2>Wiele LDO na wielu etapach — prawdziwie stabilna moc</h2><p>Każdy stopień obwodu audio wykorzystuje ultraniskoszumowe stabilizatory napięcia (LDO), które zapewniają filtrację i stabilizację zasilania, wpływając na doskonałą jakość dźwięku.</p><h2>Zarządzanie zegarem w dwóch trybach — wyraźniejsza poprawa dźwięku</h2><p>Precyzyjne i stabilne zarządzanie zegarem umożliwia odtwarzanie dźwięku wysokiej rozdzielczości z najwyższą wiernością.</p><h2>Bluetooth o wysokiej rozdzielczości</h2><p><strong>K9 AKM</strong> wyposażono w układ Bluetooth <strong>QCC5124</strong> obsługujący kodeki <em>LDAC</em>, <em>aptX HD</em>, <em>aptX Adaptive</em> i inne, co pozwala cieszyć się muzyką, filmami i grami w wysokiej jakości i z niskimi opóźnieniami.</p><h2>Kompatybilny z UAC1.0 i UAC2.0 — duże możliwości dostosowania</h2><p>Urządzenie obsługuje tryby <strong>UAC1.0</strong> i <strong>UAC2.0</strong>, umożliwiając współpracę z różnymi urządzeniami w trybie plug-and-play lub z dodatkowym sterownikiem. Aplikacja <em>FIIO Control</em> pozwala łatwo przełączać między trybami, zwiększając kompatybilność.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne</h2><ul class=\"list-specification\"><li><p>Przetwornik DAC</p><p>Flagowy zestaw AKM AK4191EQ + AK4499EX</p></li><li><p>Port USB</p><p>Nowo dodany USB typu C</p></li><li><p>Wzmacniacz słuchawkowy</p><p>THX AAA 788+</p></li><li><p>Zarządzanie zegarem</p><p>Dwa tryby zarządzania zegarem</p></li><li><p>Bluetooth</p><p>QCC5124 z obsługą LDAC, aptX Adaptive i innych kodeków wysokiej rozdzielczości</p></li><li><p>Aplikacja</p><p>Dedykowana aplikacja do sterowania</p></li><li><p>Konstrukcja</p><p>W pełni zbalansowany projekt</p></li><li><p>Zasilanie</p><p>Transformator liniowy dwunapięciowy</p></li><li><p>Wejścia i wyjścia</p><p>Szeroka różnorodność dostępnych portów</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>FiiO</p></li><li><p>Dane producenta</p><p>FIIO Electronics Technology Co., Ltd., No.21 Longliang Road, Xialiang village, Longgui Street, Baiyun District, Guangzhou city,China,510540, sunny@fiio.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Multimedia Intelligent Products sp. j., Pl. Bankowy 2, 00-095 Warszawa, kontakt@mp3store.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/fiio.jpg",
  "images": [
    "galerie/w/wzmacniacz-sluchawkowy-fiio-k_77394.webp",
    "galerie/w/wzmacniacz-sluchawkowy-fiio-k_77395.webp",
    "galerie/w/wzmacniacz-sluchawkowy-fiio-k_77396.webp",
    "galerie/w/wzmacniacz-sluchawkowy-fiio-k_77394.webp",
    "galerie/w/wzmacniacz-sluchawkowy-fiio-k_77395.webp",
    "galerie/w/wzmacniacz-sluchawkowy-fiio-k_77396.webp"
  ],
  "manufacturer": "FiiO"
}