{
    "category": [
        "Hard-PC.pl",
        "Podzespoły komputerowe",
        "Chłodzenie",
        "Chłodzenia na CPU"
    ],
    "id": "19501",
    "code": "0814256018241",
    "name": "Chłodzenie Thermalright Royal Pretor 130",
    "price": 269.0,
    "description": "<h2>Thermalright Royal Pretor 130 - spełnia oczekiwania. Po prostu.</h2><p>Trwałość i wydajność to z pewnością najważniejsze cechy dobrego chłodzenia procesora. Jeśli model dodatkowo świetnie prezentuje się w komputerowej obudowie, jest prosty w instalacji i odznacza się szeroką kompatybilnością z gniazdami Intel i AMD, to już w ogóle strzał w dziesiątkę. A takie właśnie jest chłodzenie CPU od Thermalright, które przedstawimy Ci dzisiaj. Kompaktowe wymiary, aluminiowy radiator z niklowaną miedzianą podstawą, sześć ciepłowodów o średnicy 6 mm, dwa wydajne wentylatory - wszystko to sprawia, że mamy tu do czynienia z dużą powierzchnią oddawania ciepła i ze sprzętem, który doskonale poradzi sobie z obniżaniem temperatury procesora nawet w wyjątkowo wymagających warunkach. Takie rozwiązanie to miód na serce dla wszystkich entuzjastów szeroko pojętego gamingu, ale też dla osób, które wykonują na swoim komputerze skomplikowane, a przez to obciążające system operacje, jak chociażby obróbka wideo czy korzystanie z aplikacji obliczeniowych dużej mocy. Czytaj dalej i dowiedz się, dlaczego jeszcze ten model chłodzenia procesora spełnia oczekiwania.</p><h2>Innowacyjna, dobrze przemyślana konstrukcja i nowoczesny design</h2><p>Chłodzenie CPU Thermalright Royal Pretor 130 wyróżnia się eleganckim wyglądem i wysoką jakością wykonania. Wykorzystana tu konstrukcja dual tower zwiększa całkowitą powierzchnię oddawania ciepła, co pozwala na skuteczne jego odprowadzanie z procesora podczas intensywnej gry czy pracy. Aluminiowe żebra radiatora w połączeniu z niklowaną miedzianą podstawą nadają chłodzeniu charakteru, podobnie jak czarne wykończenie. To model, który kolorystycznie nie będzie kolidował z resztą wyposażenia, i to bez względu na to, czy mówimy o obudowach nowoczesnych, czy też tych nieco starszych. Stabilność pracy systemu przy wysokich obciążeniach zapewniają ponadto niklowane ciepłowody, które sprawnie transportują ciepło z podstawy radiatora do aluminiowych żeber, które jest następnie efektywnie rozpraszane.</p><h2>Cicha praca i zaawansowane wentylatory</h2><p>W chłodzeniu procesora Thermalright Royal Pretor 130 znalazły się dwa wydajne wentylatory: 120 mm i 130 mm. Ten pierwszy (główny) to model TL-H12-X28, który osiąga prędkość obrotową na poziomie 2150 RPM ±10% i przepływ powietrza 80.45 CFM. Maksymalny poziom hałasu generowany przez ten wentylator to 29,4 dBA. Model numer dwa (wentylator pomocniczy) to TL-HD13-X28, oferujący prędkość obrotową 1750 RPM ±10%, przepływ powietrza 81.88 CFM i jeszcze cichszą pracę - zaledwie 28,3 dBA. Zarówno w pierwszym, jak i drugim wentylatorze znalazły się ponadto 4-pinowe złącza PWM oraz niezawodne łożyska S-FDB V2. Ich wspólne, płynne i niemal bezgłośne działanie skutkuje optymalnym przepływem powietrza przez radiator, co skutecznie obniża temperaturę procesora.</p><h2>Pozostałe udogodnienia - kompaktowość, kompatybilność i łatwy montaż</h2><p>Radiator zastosowany w czarnym chłodzeniu CPU Thermalright Royal Pretor 130 ma kompaktowe wymiary (130 mm x 112 mm x 158 mm), co sprawia, że będzie kompatybilny z wieloma modelami obudów komputerowych, umożliwiając np. montaż wysokich modułów RAM czy dużych kart graficznych. Prezentowany model chłodzenia procesora jest kompatybilny z gniazdami Intel (LGA115X, LGA1200, LGA1700, LGA1851, LGA2011 oraz LGA2066) oraz AMD (AM4 i AM5).</p><p>Wraz z Royal Pretor 130 producent oferuje intuicyjny zestaw montażowy pozwalający na szybką instalację chłodzenia w obudowie. Zamysł był taki, by z montażem poradziły sobie nawet osoby, które mają niewielkie doświadczenie w tego rodzaju czynnościach. I to się udało. Mamy tu bowiem nie tylko dobrze spasowane, wysokiej jakości elementy, ale również stabilne mocowania minimalizujące ryzyko uszkodzenia sprzętu.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><!-- ATRYBUTY--><!-- <li>Atrybut: wartość</li>--><li><p>Typ</p><p>Dual tower</p></li><li><p>Wymiary</p><p>130 mm x 112 mm x 158 mm</p></li><li><p>Materiał</p><p>Aluminiowe finy, niklowana miedziana podstawa</p></li><li><p>Ciepłowody</p><p>6 x 6 mm</p></li><li><p>Wentylatory 1</p><p>TL-H12-X28</p></li><li><p>Wymiary</p><p>120 mm x 120 mm x 28 mm</p></li><li><p>Prędkość obrotowa</p><p>2150 RPM ±10%</p></li><li><p>Poziom hałasu</p><p>maks. 29,4 dBA</p></li><li><p>Przepływ powietrza</p><p>80.45 CFM</p></li><li><p>Ciśnienie powietrza</p><p>2,65 mm H2O</p></li><li><p>Złącze</p><p>4-pin PWM</p></li><li><p>Typ łożyska</p><p>S-FDB V2</p></li><li><p>Wentylatory 2</p><p>TL-HD13-X28</p></li><li><p>Wymiary</p><p>130 mm x 130 mm x 28 mm</p></li><li><p>Prędkość obrotowa</p><p>1750 RPM ±10%</p></li><li><p>Poziom hałasu</p><p>maks. 28,3 dBA</p></li><li><p>Przepływ powietrza</p><p>81.88 CFM</p></li><li><p>Ciśnienie powietrza</p><p>2,38 mm H2O</p></li><li><p>Złącze</p><p>4-pin PWM</p></li><li><p>Typ łożyska</p><p>S-FDB V2</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Thermalright</p></li><li><p>Dane producenta</p><p>LEA-MIN TECHNOLOGIES CO., LTD., No.389-2, Beiyang Rd., Fengyuan Dist.,Taichung City 42084, Taiwan</p></li><li><p>Podmiot odpowiedzialny</p><p>Jarosław Arczyński ITPC.NET.PL ,Strefowa 6, 36-060 Głogów Małopolski, biuro@itpc.net.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/thermalright.jpg",
    "images": [
        "galerie/c/chlodzenie-thermalright-royal_72005.webp",
        "galerie/c/chlodzenie-thermalright-royal_72008.webp",
        "galerie/c/chlodzenie-thermalright-royal_72009.webp",
        "galerie/c/chlodzenie-thermalright-royal_72011.webp",
        "galerie/c/chlodzenie-thermalright-royal_72010.webp",
        "galerie/c/chlodzenie-thermalright-royal_72012.webp",
        "galerie/c/chlodzenie-thermalright-royal_72006.webp",
        "galerie/c/chlodzenie-thermalright-royal_72007.webp",
        "galerie/c/chlodzenie-thermalright-royal_72005.webp",
        "galerie/c/chlodzenie-thermalright-royal_72008.webp",
        "galerie/c/chlodzenie-thermalright-royal_72009.webp",
        "galerie/c/chlodzenie-thermalright-royal_72011.webp",
        "galerie/c/chlodzenie-thermalright-royal_72010.webp",
        "galerie/c/chlodzenie-thermalright-royal_72012.webp",
        "galerie/c/chlodzenie-thermalright-royal_72006.webp",
        "galerie/c/chlodzenie-thermalright-royal_72007.webp"
    ]
}