{
    "category": [
        "Hard-PC.pl",
        "Podzespoły komputerowe",
        "Chłodzenie",
        "Chłodzenia na CPU"
    ],
    "id": "19500",
    "code": "0814256018227",
    "name": "Chłodzenie Thermalright Royal Knight 120 SE",
    "price": 189.0,
    "description": "<h2>Royal Knight 120 SE - wydajne chłodzenie powietrzem od Thermalright</h2><p>Jesteś fanem nowoczesnych gier? Zajmujesz się obróbką wideo? A może korzystasz na swoim komputerze z zaawansowanych aplikacji? Jeśli chcesz, by Twój procesor zawsze trzymał optymalną temperaturę, koniecznie zapoznaj się z prezentowanym modelem chłodzenia CPU marki Thermalright. To innowacyjne rozwiązanie, które jest nie tylko szalenie wydajne, ale też świetnie się prezentuje. Producent zastosował w nim konstrukcję dual tower, aluminiowy radiator z niklowaną podstawą z miedzi oraz sześć ciepłowodów o średnicy 6 mm. Model wyposażono także w dwa wydajne wentylatory (główny i pomocniczy) o nieco innych parametrach, które dzielnie współpracują ze sobą i dbają o efektywne obniżanie temperatury. Inne zalety tego chłodzenia procesora to m.in. kompaktowe wymiary, szeroka kompatybilność z Interl i AMD oraz prosta instalacja modelu w komputerowej obudowie. Chcesz poznać pozostałe? Dowiesz się o nich z dalszej części opisu.</p><h2>Przemyślany design i bardzo solidna konstrukcja</h2><p>Chłodzenie procesora Royal Knight 120 SE wyróżnia się nowoczesnym wyglądem, który doskonale wpisze się w różnorodne konfiguracje sprzętowe. Czarno-srebrne wykończenie oraz wysokiej jakości materiały sprawiają, że chłodzenie nie tylko działa efektywnie, ale również prezentuje się niezwykle profesjonalnie. Uwagę zwracają jego kompaktowe wymiary (122 mm x 114 mm x 155 mm), które sprawiają, że będzie ono pasować do większości obudów komputerowych. Przemyślana konstrukcja gwarantuje też kompatybilność z różnorodnymi podzespołami, takimi jak pamięci RAM z wysokimi radiatorami czy masywne karty graficzne. Dzięki temu użytkownicy mogą cieszyć się zarówno efektywnym chłodzeniem, jak i estetycznym wyglądem wnętrza swojej komputerowej obudowy.</p><h2>Konstrukcja dual tower, aluminiowy radiator, 6 ciepłowodów i 2 wentylatory</h2><p>Jak już wspomnieliśmy we wstępie, chłodzenie CPU Thermalright Royal Knight 120 SE to model o konstrukcji dual tower, zaprojektowanej tak, aby maksymalnie zwiększyć powierzchnię odprowadzania ciepła. Aluminiowe żebra radiatora współpracują tu z sześcioma ciepłowodami, które efektywnie przenoszą ciepło z podstawy radiatora do finów, umożliwiając następnie jego szybkie rozproszenie.</p><p>W chłodzeniu Royal Knight 120 SE zastosowane zostały dwa wentylatory - główny i pomocniczy. Wentylator główny to model TL-C12B V2 z łożyskiem S-FDB. Ma wymiary 120 mm x 120 mm x 25 mm, osiąga prędkość obrotową na poziomie 1500 RPM ±10% i przepływ powietrza 66,17 CFM, a wszystko to przy maksymalnym poziomie hałasu wynoszącym zaledwie 25,6 dBA. Wentylator pomocniczy to z kolei model TL-C12015B z łożyskiem S-FDB V2 i o wymiarach 120 mm x 120 mm x 15 mm. W jego przypadku prędkość obrotowa to 1800 RPM ±10%, przepływ powietrza - 59 CFM, a maksymalny poziom hałasu - 26,1 dBA. Oba wentylatory w tym modelu posiadają złącze 4-pin PWM, dzięki któremu mogą pracować bardzo cicho przy niewielkim obciążeniu i cicho, gdy temperatury wymagają skorygowania.</p><h2>Uniwersalna kompatybilność modelu</h2><p>Wydajne chłodzenie procesora Thermalright Royal Knight 120 SE w kolorze czarno-srebrnym obsługuje szeroką gamę procesorów Intel i AMD. Jest bowiem kompatybilny z popularnymi gniazdami Intel (LGA115X, LGA1200, LGA1700, LGA1851) oraz z gniazdami AMD (AM4 i AM5). To sprawia, że dobrze sprawdzi się zarówno w nowoczesnych, jak i starszych, modernizowanych zestawach.</p><h2>Zestaw montażowy dla prostej instalacji</h2><p>Nawet jeśli w przeszłości nie miałeś okazji montowania chłodzenia CPU w swojej obudowie komputerowej, w przypadku modelu Royal Knight 120 SE nie powinno Ci to nastręczyć żadnych trudności. Do tego chłodzenia producent dołącza bowiem przyjazny i bardzo intuicyjny zestaw montażowy, dzięki któremu instalacji dokonasz naprawdę szybko. Co więcej, zadbano tutaj o dobre spasowanie elementów i o stabilność, więc nie musisz obawiać się latających bezładnie części czy chwiejności całej konstrukcji. Wszystkie elementy są ponadto precyzyjnie wykonane, a to zapewnia niezawodność i wysoki stopień bezpieczeństwa sprzętu.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><!-- ATRYBUTY--><!-- <li>Atrybut: wartość</li>--><li><p>Typ</p><p>Dual tower</p></li><li><p>Wymiary</p><p>122 mm x 114 mm x 155 mm</p></li><li><p>Waga</p><p>880 g</p></li><li><p>Materiał</p><p>Aluminiowe finy, niklowana miedziana podstawa</p></li><li><p>Ciepłowody</p><p>6 x 6 mm</p></li><li><p>Wentylator 1</p><p>TL-C12B V2</p></li><li><p>Wymiary</p><p>120 mm x 120 mm x 25 mm</p></li><li><p>Prędkość obrotowa</p><p>1500 RPM ±10%</p></li><li><p>Poziom hałasu</p><p>maks. 25,6 dBA</p></li><li><p>Przepływ powietrza</p><p>66,17 CFM</p></li><li><p>Ciśnienie powietrza</p><p>1,53 mm H2O</p></li><li><p>Natężenie prądu</p><p>0,20 A</p></li><li><p>Złącze</p><p>4-pin PWM</p></li><li><p>Typ łożyska</p><p>S-FDB</p></li><li><p>Wentylator 2</p><p>TL-C12015B</p></li><li><p>Wymiary</p><p>120 mm x 120 mm x 15 mm</p></li><li><p>Prędkość obrotowa</p><p>1800 RPM ±10%</p></li><li><p>Poziom hałasu</p><p>maks. 26,1 dBA</p></li><li><p>Przepływ powietrza</p><p>59 CFM</p></li><li><p>Ciśnienie powietrza</p><p>1,24 mm H2O</p></li><li><p>Natężenie prądu</p><p>0,18 A</p></li><li><p>Złącze</p><p>4-pin PWM</p></li><li><p>Typ łożyska</p><p>S-FDB V2</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Thermalright</p></li><li><p>Dane producenta</p><p>LEA-MIN TECHNOLOGIES CO., LTD., No.389-2, Beiyang Rd., Fengyuan Dist.,Taichung City 42084, Taiwan</p></li><li><p>Podmiot odpowiedzialny</p><p>Jarosław Arczyński ITPC.NET.PL ,Strefowa 6, 36-060 Głogów Małopolski, biuro@itpc.net.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/thermalright.jpg",
    "images": [
        "galerie/c/chlodzenie-thermalright-royal_71989.webp",
        "galerie/c/chlodzenie-thermalright-royal_71993.webp",
        "galerie/c/chlodzenie-thermalright-royal_71994.webp",
        "galerie/c/chlodzenie-thermalright-royal_71995.webp",
        "galerie/c/chlodzenie-thermalright-royal_71996.webp",
        "galerie/c/chlodzenie-thermalright-royal_71992.webp",
        "galerie/c/chlodzenie-thermalright-royal_71990.webp",
        "galerie/c/chlodzenie-thermalright-royal_71991.webp",
        "galerie/c/chlodzenie-thermalright-royal_71989.webp",
        "galerie/c/chlodzenie-thermalright-royal_71993.webp",
        "galerie/c/chlodzenie-thermalright-royal_71994.webp",
        "galerie/c/chlodzenie-thermalright-royal_71995.webp",
        "galerie/c/chlodzenie-thermalright-royal_71996.webp",
        "galerie/c/chlodzenie-thermalright-royal_71992.webp",
        "galerie/c/chlodzenie-thermalright-royal_71990.webp",
        "galerie/c/chlodzenie-thermalright-royal_71991.webp"
    ]
}