{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Podkładki",
    "Podkładki Medium"
  ],
  "id": "20628",
  "code": "PULSAR-S",
  "name": "Podkładka Rampage Pulsar S – 290x220mm",
  "price": 19.99,
  "description": "<h2>Rampage Pulsar S – komfort i precyzja w zasięgu ręki</h2><p><strong>Rampage Pulsar S</strong> to podkładka na biurko gamingowa o wymiarach 22 x 29 x 0,3 cm, stworzona z myślą o graczach, którzy cenią precyzję i wygodę. Dzięki niej możesz w pełni skupić się na rozgrywce i osiąganiu najlepszych wyników.</p><h2>Stworzona z myślą o precyzji w grach</h2><p>Rampage Pulsar S to podkładka uniwersalna – dedykowana graczom, ale świetnie sprawdzi się także w pracy grafika czy programisty. Dzięki niej wyciśniesz maksimum możliwości z sensora optycznego w swojej myszce – ze szwajcarską precyzją wycelujesz dokładnie tam, gdzie chcesz.</p><h2>Uniwersalność – pasuje do każdego stylu gry</h2><p>Rampage Pulsar S sprawdzi się zarówno w szybkich, dynamicznych grach FPS, jak i w tytułach strategicznych, gdzie liczy się precyzja. Jej neutralny design pasuje do każdego stanowiska gamingowego, podkreślając Twój profesjonalizm i styl.</p><h2>Wygoda użytkowania</h2><p>Gamingowa podkładka pod mysz od Rampage jest wyprodukowana z tworzywa przyjemnego w dotyku i doskonale współpracującego ze światłem sensora optycznego w myszce. Jeśli cenisz komfort i wygodę pracy, to jest produkt właśnie dla Ciebie!</p><h2>Wygoda transportu</h2><p>Podkładka Rampage Pulsar S jest lekka i wykonana z elastycznego tworzywa, odpornego na odginanie i wgniecenia. Aby zabrać ją do biura lub na zawody gamingowe, wystarczy, że zrolujesz ją i spakujesz do torby lub plecaka.</p><h2>Rampage Pulsar S – komfort i precyzja w Twojej dłoni</h2><p>Niezależnie od tego, czy grasz dla rozrywki, czy rywalizujesz na najwyższym poziomie, <strong>Rampage Pulsar S</strong> pomoże Ci osiągnąć więcej. Wypróbuj ją i przekonaj się, jak duży wpływ na Twoją wydajność może mieć idealna podkładka. Czas na sukces!</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"list-specification\"><li>Warstwa antypoślizgowa – to koniec z problemem myszy i dłoni ślizgających się po lakierowanym blacie</li><li>Minimalistyczna przestrzeń robocza – wymiary maty to 22 x 29 centymetrów</li><li>Podkładka pod mysz – możesz jeszcze precyzyjniej wykonać każdy ruch w trakcie rozgrywki</li><li>Wodoodporna – mata Rampage PULSAR-S nie absorbuje wody i łatwo jest ją utrzymać w czystości</li><li>Profil 3mm – podkładka świetnie prezentuje się na biurku i jest wygodna dla nadgarstków</li></ul><h2>Dane techniczne</h2><ul class=\"list-specification\"><li><p>Wysokość</p><p>29 cm</p></li><li><p>Szerokość</p><p>22 cm</p></li><li><p>Głębokość</p><p>0,3 cm</p></li><li><p>Waga</p><p>0,078 kg</p></li><li><p>Materiał zewnętrzny</p><p>Guma, Tkanina</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Rampage</p></li><li><p>Dane producenta</p><p>Segment Bilgisayar Dis Tic. Ltd. Sti, 34555, Deliklikaya Mh, Fersah 136, Istanbuł, Turcja, bilal.malik@segment.com.tr</p></li><li><p>Podmiot odpowiedzialny</p><p>Konsorcjum Fen sp. z o. o., Czarnkowska 13, 60-415 Poznań, rampage@fen.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/rampage.jpg",
  "images": [
    "galerie/p/podkladka-rampage-pulsar-s-29_79833.webp",
    "galerie/p/podkladka-rampage-pulsar-s-29_79835.webp",
    "galerie/p/podkladka-rampage-pulsar-s-29_79834.webp",
    "galerie/p/podkladka-rampage-pulsar-s-29_79833.webp",
    "galerie/p/podkladka-rampage-pulsar-s-29_79835.webp",
    "galerie/p/podkladka-rampage-pulsar-s-29_79834.webp"
  ],
  "manufacturer": "Rampage"
}