{
  "category": [
    "Hard-PC.pl",
    "Podzespoły komputerowe",
    "Chłodzenie",
    "Chłodzenia na CPU"
  ],
  "id": "19497",
  "code": "0814256018296",
  "name": "Chłodzenie Thermalright Peerless Assassin 120 SE Black",
  "price": 199.0,
  "description": "<h2>Peerless Assassin 120 SE Black - efektywne chłodzenie o efektownym designie</h2><p>Doskonała wydajność, przemyślane design i konstrukcja, prosty montaż, szeroka kompatybilność - to tylko wybrane zalety prezentowanego modelu chłodzenia CPU marki Thermalright. Chłodzenia, w którym znalazły się niezawodny aluminiowy radiator, sześć rurek cieplnych (każda o średnicy 6 mm) i dwa wentylatory o średnicy 120 mm, oferujące przepływ powietrza na poziomie 66,17 CFM przy maksymalnej prędkości obrotowej wynoszącej 1550 RPM ±10%. Konstrukcja dual tower pozwoliła tu na zwiększenie powierzchni rozpraszania ciepła, co w połączeniu z wysokiej jakości materiałami zapewnia optymalne chłodzenie procesora nawet w bardzo wymagających warunkach. Model może być zatem świetnym rozwiązaniem zarówno w przypadku graczy, jak i komputerowych twórców czy profesjonalistów korzystających z obciążających system aplikacji. Czytaj dalej i dowiedz się, dlaczego jeszcze warto się nim zainteresować.</p><h2>Minimalistyczna forma, klasyczna kolorystyka i wysokiej jakości materiały</h2><p>Brak niepotrzebnych udziwnień, czarne wykończenie, aluminiowe finy, niklowana miedziana podstawa - w chłodzeniu CPU Thermalright Peerless Assassin 120 SE Black tworzą one minimalistyczną formę i stonowaną kolorystykę, które świetnie wpasują się w każdą niemal komputerową obudowę. Konstrukcja została tu jednak dobrze przemyślana i poza niewątpliwą estetyką oferuje też wysoki stopień efektywności w kwestii chłodzenia procesora i wspiera trwałość całej konstrukcji. To model, który doda wnętrzu obudowy charakteru i stylu przez duże S.</p><h2>Dwa wydajne wentylatory TL-C12C (1550 obr./min i maksymalnie 25,6 dBA)</h2><p>W czarnym chłodzeniu procesora Thermalright Peerless Assassin 120 SE Black znalazły się dwa wentylatory TL-C12C o wymiarach 125 mm x 110 mm x 155 mm, których działanie opiera się na łożyskach S-FDB (to właśnie dzięki nim pracują one wyjątkowo cicho, płynnie i stabilnie). Każdy z wentylatorów wyposażony został ponadto w 4-pinowe złącze PWM, co oznacza, że ich prędkość obrotowa, mimo że maksymalnie wynieść może nawet 1550 RPM ±10%, przy niższym obciążeniu systemu będzie odpowiednio mniejsza. Jeśli z kolei obciążenie to ulegnie zwiększeniu, wentylatory zaczną chodzić szybciej - tak, by bezustannie utrzymywać optymalną temperaturę procesora. Ponieważ jednak maksymalny poziom hałasu wynosi w ich przypadku zaledwie 25,6 dBA, to śmiało można stwierdzić, że nawet w ekstremalnych warunkach działać będą one niemal bezgłośnie. Jeśli więc cenisz sobie możliwość całkowitego skoncentrowania się na gamingowej rozgrywce bądź na innych zadaniach wykonywanych przed ekranem, wiedz, że w przypadku tego modelu chłodzenia hałas generowany przez wentylatory z pewnością nie będzie Cię rozpraszał.</p><h2>Zestaw montażowy przyjazny nawet dla komputerowych laików</h2><p>Producent chłodzenia procesora Thermalright Peerless Assassin 120 SE Black postanowił zadbać o użytkowników i do prezentowanego modelu dołączył intuicyjny zestaw montażowy, który bardzo ułatwia instalację sprzętu w komputerowej obudowie. Bez większych problemów zrobią to nawet ci, dla których tego rodzaju montaż to istna czarna magia. Wspomniany producent zadbał bowiem o to, by każdy element był idealnie spasowany oraz by w zestawie znalazły się wszystkie niezbędne elementy montażowe. Co więcej, całości dopełnia dokładna instrukcja obsługi, dzięki której użytkownik krok po kroku zainstaluje chłodzenie CPU w sposób bezpieczny i gwarantujący stabilność.</p><h2>Kompatybilność chłodzenia z gniazdami Intel i AMD</h2><p>Na zakończenie kilka słów o kompatybilności prezentowanego modelu. Otóż czarne chłodzenie procesora Thermalright Peerless Assassin 120 SE Black świetnie współpracowało będzie zarówno z gniazdami Intel (LGA115X, LGA1200, LGA1700, LGA1851), jak i AMD (AM4 i AM5). Dzięki temu z powodzeniem sprawdzi się nie tylko w nowoczesnych konfiguracjach sprzętowych, ale też podczas modernizacji starszych systemów komputerowych.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><!-- ATRYBUTY--><!-- <li>Atrybut: wartość</li>--><li><p>Typ</p><p>Dual tower</p></li><li><p>Wymiary</p><p>125 mm x 110 mm x 155 mm</p></li><li><p>Waga</p><p>730 g</p></li><li><p>Materiał</p><p>Aluminiowe finy, niklowana miedziana podstawa</p></li><li><p>Ciepłowody</p><p>6 x 6 mm</p></li><li><p>Wentylatory</p><p>TL-C12C</p></li><li><p>Wymiary</p><p>120 mm x 120 mm x 25 mm</p></li><li><p>Prędkość obrotowa</p><p>1550 RPM ±10%</p></li><li><p>Poziom hałasu</p><p>maks. 25,6 dBA</p></li><li><p>Przepływ powietrza</p><p>66,17 CFM</p></li><li><p>Ciśnienie powietrza</p><p>1,53 mm H₂O</p></li><li><p>Natężenie prądu</p><p>0,20 A</p></li><li><p>Złącze</p><p>4-pin PWM</p></li><li><p>Łożysko</p><p>S-FDB</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Thermalright</p></li><li><p>Dane producenta</p><p>LEA-MIN TECHNOLOGIES CO., LTD., No.389-2, Beiyang Rd., Fengyuan Dist.,Taichung City 42084, Taiwan</p></li><li><p>Podmiot odpowiedzialny</p><p>Jarosław Arczyński ITPC.NET.PL ,Strefowa 6, 36-060 Głogów Małopolski, biuro@itpc.net.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/thermalright.jpg",
  "images": [
    "galerie/c/chlodzenie-thermalright-peerl_71966.webp",
    "galerie/c/chlodzenie-thermalright-peerl_71967.webp",
    "galerie/c/chlodzenie-thermalright-peerl_71968.webp",
    "galerie/c/chlodzenie-thermalright-peerl_71969.webp",
    "galerie/c/chlodzenie-thermalright-peerl_71970.webp",
    "galerie/c/chlodzenie-thermalright-peerl_71971.webp",
    "galerie/c/chlodzenie-thermalright-peerl_71972.webp",
    "galerie/c/chlodzenie-thermalright-peerl_71973.webp",
    "galerie/c/chlodzenie-thermalright-peerl_71966.webp",
    "galerie/c/chlodzenie-thermalright-peerl_71967.webp",
    "galerie/c/chlodzenie-thermalright-peerl_71968.webp",
    "galerie/c/chlodzenie-thermalright-peerl_71969.webp",
    "galerie/c/chlodzenie-thermalright-peerl_71970.webp",
    "galerie/c/chlodzenie-thermalright-peerl_71971.webp",
    "galerie/c/chlodzenie-thermalright-peerl_71972.webp",
    "galerie/c/chlodzenie-thermalright-peerl_71973.webp"
  ],
  "manufacturer": "Thermalright"
}