{
    "category": [
        "Hard-PC.pl",
        "Strefa Gracza",
        "Klawiatury Gamingowe",
        "Klawiatury mechaniczne"
    ],
    "id": "18485",
    "code": "V10M-D3",
    "name": "Klawiatura Keychron V10 Max RGB Brown",
    "price": 629.0,
    "description": "<h2>Keychron V10 Max</h2><p>V10 Max to wysokiej klasy, konfigurowalna klawiatura mechaniczna, która oferuje zarówno łączność bezprzewodową 2,4 GHz, jak i Bluetooth 5.1. Dzięki układowi 75% Alice, konstrukcji z mocowaniem uszczelkowym, piance pochłaniającej dźwięk i keycapom PBT typu double-shot, zapewnia doskonałe wrażenia podczas pisania, zapewniając większy komfort i wydajność.</p><h2>Połączenie 2,4 GHz i Bluetooth</h2><p>V10 Max to wysokiej klasy, konfigurowalna klawiatura mechaniczna, która oferuje zarówno łączność bezprzewodową 2,4 GHz, jak i Bluetooth 5.1. Dzięki układowi 75% Alice, konstrukcji z mocowaniem uszczelkowym, piance pochłaniającej dźwięk i keycapom double-shot PBT, zapewnia doskonałe wrażenia podczas pisania, zapewniając większy komfort i wydajność.</p><h2>Wszechstronnie konfigurowalna klawiatura</h2><p>Aby stworzyć w pełni konfigurowalną klawiaturę, zaprojektowaliśmy każdy komponent tak, aby można go było łatwo zdemontować, dzięki czemu można dostosować i wyregulować dowolną część w dowolny sposób.</p><h2>Podwójne odbiorniki</h2><p>Aby zapewnić lepsze wrażenia z łączności bezprzewodowej 2,4 GHz, V10 Max jest wyposażony w odbiorniki Type-C i Type-A. Ciesz się szybkim czasem podłączania i odtwarzania. Można też schować je w magnetycznym schowku na klawiaturę w prawym górnym rogu.</p><h2>Epicki rdzeń wewnątrz klawiatury</h2><p>Potężna architektura ARM MCU wyposażona w 256 tys. pamięci Flash zapewni deweloperom większą elastyczność. Częstotliwość odpytywania wynosi 1000 Hz od razu po wyjęciu z pudełka, co sprawia, że opóźnienie jest ledwo zauważalne nawet w konkurencyjnych grach.</p><h2>Konstrukcja z podwójną uszczelką</h2><p>Dzięki zastosowaniu uszczelki wraz z płytą PC (poliwęglanową), V10 Max redukuje rezonans akustyczny, zapewniając bardziej miękkie i ciche pisanie oraz zwiększoną elastyczność.</p><h2>Zaprogramuj V10 Max z QMK i VIA</h2><p>Dzięki pełnej obsłudze QMK i VIA można łatwo zaprogramować i przemapować każdy klawisz na klawiaturze. Otwarte oprogramowanie układowe oznacza nieskończone możliwości układów klawiatury, skrótów, efektów podświetlenia, a nawet pokrętła i nie tylko.</p><h2>Hot-Swappable</h2><p>Gniazda hot-swap są zamontowane na płytce PCB, dzięki czemu można instalować lub wymieniać switche bez lutowania. Płytka PCB obsługuje zarówno 3-pinowe, jak i 5-pinowe switche mechaniczne MX.</p><h2>Switche Gateron Jupiter</h2><p>Nasz ekskluzywny switch mechaniczny Gateron Jupiter (tylko w wersji w pełni zmontowanej) ma konstrukcję 3-stykową, jest fabrycznie nasmarowany zgodnie z niezawodnym standardem jakości Gateron i ma żywotność do 80 milionów naciśnięć klawiszy. Unikalna konstrukcja dyfuzora LED zapewnia wysoką przepuszczalność podświetlenia RGB i łagodniejszy efekt podświetlenia.</p><h2>Stabilizatory PCB</h2><p>Nawet mały element ma znaczenie dla wyczucia palców. Zintegrowaliśmy wkręcane stabilizatory montowane na płytce drukowanej, aby zapewnić płynniejsze pisanie z mniejszą chybotliwością na dużych klawiszach, takich jak spacja, shift, enter i delete. Keychron V10 Max obsługuje również wkręcane stabilizatory PCB innych producentów.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Częstotliwość odświeżania</p><p>1000 Hz (przewodowe i 2,4 GHz) / 90 Hz (Bluetooth)</p></li><li><p>N-Key Rollover (NKRO)</p><p>Tak dla trybu bezprzewodowego i przewodowego</p></li><li><p>Keycaps</p><p>Keycapy PBT Double-Shot, nieprześwitujące</p></li><li><p>Podświetlenie</p><p>LED RGB</p></li><li><p>Switch</p><p>Gateron Jupiter</p></li><li><p>Obsługa hot-swappable</p><p>Tak</p></li><li><p>Łączność</p><p>przewodowa 2,4 GHz / Bluetooth / Type-C</p></li><li><p>Wersja Bluetooth</p><p>5.1</p></li><li><p>Bateria</p><p>4000 mAh Akumulator litowo-polimerowy</p></li><li><p>Czas pracy baterii (podświetlenie wyłączone)</p><p>Do 225 godzin</p></li><li><p>Szerokość</p><p>146.5 / 163.5 mm</p></li><li><p>Długość</p><p>389.6 mm</p></li><li><p>Wysokość z przodu</p><p>18.7 mm (bez keycapsów)</p></li><li><p>Wysokość z tyłu</p><p>27.2 mm (bez keycapsów)</p></li><li><p>Waga</p><p>958 g ± 10 g</p></li><li><p>Materiał obudowy</p><p>Aluminium</p></li><li><p>Materiał płytki</p><p>PC</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Keychron</p></li><li><p>Dane producenta</p><p>Keychron Technology, Inc., Middletown, New Castle, Delaware, 19709 Middletown, USA, support@keychron.com</p></li><li><p>Podmiot odpowiedzialny</p><p>APEX CE SPECIALISTS LIMITED, UNIT 3D NORTH POINT HOUSE, NORTH POINT BUSINESS PARK, NEW MALLOW ROALD, Cork, IE, T23AT2P, support@keychron.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/keychron.jpg",
    "images": [
        "galerie/k/klawiatura-keychron-v10-max-r_70629.webp",
        "galerie/k/klawiatura-keychron-v10-max-r_70629.webp"
    ]
}