{
    "category": [
        "Hard-PC.pl",
        "Strefa Gracza",
        "Klawiatury Gamingowe",
        "Klawiatury mechaniczne"
    ],
    "id": "19664",
    "code": "K5X-H4",
    "name": "Klawiatura Keychron K5 QMK V2 RGB Gateron Low Profile Banana Hot-Swap",
    "price": 499.0,
    "description": "<h2>Keychron K5 QMK Version 2 – zaawansowana klawiatura mechaniczna w ultracienkiej formie</h2><p>Keychron K5 QMK Version 2 to nowoczesna, niskoprofilowa klawiatura mechaniczna o pełnowymiarowym układzie (100%), zaprojektowana z myślą o użytkownikach oczekujących maksymalnej funkcjonalności, estetyki i komfortu pracy. W najnowszej wersji klawiatura została wzbogacona o otwartoźródłowe oprogramowanie QMK/VIA, nową piankę akustyczną i udoskonaloną konstrukcję wewnętrzną, co czyni ją jeszcze bardziej wszechstronnym narzędziem zarówno dla profesjonalistów, jak i entuzjastów.</p><figure><img alt=\"\" height=\"1334\" src=\"galerie/k/klawiatura-keychron-k5-qmk-v2_72165.webp\" width=\"2000\"/></figure><h2>Zaawansowane możliwości personalizacji dzięki QMK i Keychron Launcher</h2><p>Zintegrowane wsparcie dla oprogramowania QMK pozwala na niemal nieograniczoną personalizację każdego klawisza – od prostych zmian układu, przez makra, po złożone skróty systemowe. Co istotne, wszystkie zmiany można wprowadzać bezpośrednio z poziomu przeglądarki internetowej, dzięki dedykowanej aplikacji Keychron Launcher. Rozwiązanie to działa na wszystkich głównych systemach operacyjnych – macOS, Windows i Linux – i nie wymaga instalacji dodatkowego oprogramowania. Dla użytkowników korzystających z więcej niż jednego systemu operacyjnego, istnieje również możliwość konfiguracji oddzielnych map klawiszy dla każdego z nich.</p><figure><img alt=\"\" height=\"1960\" src=\"galerie/k/klawiatura-keychron-k5-qmk-v2_72166.webp\" width=\"2978\"/></figure><h2>Stabilna łączność bezprzewodowa i przewodowa</h2><p>Klawiatura Keychron K5 QMK Version 2 wyposażona została w moduł Bluetooth 5.2 marki Broadcom, umożliwiający jednoczesne połączenie z trzema urządzeniami. Przełączanie się pomiędzy nimi odbywa się w sposób szybki i płynny, co znacząco poprawia komfort pracy w środowiskach wielozadaniowych. W przypadku zastosowań wymagających najwyższej responsywności – jak np. gry czy edycja wideo – dostępne jest także stabilne połączenie przewodowe USB-C z częstotliwością odświeżania 1000 Hz.</p><h2>Ultracienka konstrukcja z niskoprofilowymi switchami Keychron 2.0</h2><p>Nowa generacja niskoprofilowych switchy mechanicznych Keychron Low-Profile 2.0 została zaprojektowana z myślą o zachowaniu maksymalnej precyzji przy jednoczesnym zmniejszeniu wysokości całej klawiatury. Switche są o 33% cieńsze niż standardowe odpowiedniki, dzięki czemu K5 QMK Version 2 należy do najcieńszych klawiatur mechanicznych na rynku. Dostępne są wersje linearne (Red) oraz tactile (Brown i Banana), fabrycznie nasmarowane dla płynniejszego działania i lepszej reakcji dotykowej.</p><figure><img alt=\"\" height=\"800\" src=\"galerie/k/klawiatura-keychron-k5-qmk-v2_72164.webp\" width=\"1500\"/></figure><h2>Opcjonalna wersja hot-swappable</h2><p>Dla użytkowników oczekujących pełnej swobody konfiguracji, Keychron oferuje również wersję K5 QMK Version 2 z funkcją hot-swap. Pozwala ona na wymianę switchy bez konieczności lutowania, co daje możliwość szybkiego i łatwego dostosowania klawiatury do własnych preferencji. Warto zaznaczyć, że model ten jest kompatybilny wyłącznie z niskoprofilowymi switchami mechanicznymi Gateron lub Keychron 2.0 – nie obsługuje niskoprofilowych switchy optycznych.</p><figure><img alt=\"\" height=\"1080\" src=\"galerie/k/klawiatura-keychron-k5-qmk-v2_72170.webp\" width=\"1920\"/></figure><h2>Udoskonalone właściwości akustyczne i ergonomiczne</h2><p>Zastosowanie wielowarstwowej pianki akustycznej (IXPE, EPDM i pianki lateksowej) znacząco redukuje rezonans i poprawia ogólną kulturę pracy klawiatury. Efektem jest cicha, sprężysta i niezwykle komfortowa praca każdego klawisza. Nowe, przeprojektowane stabilizatory dbają o stabilność i zmniejszenie chybotania dużych klawiszy, takich jak spacja, Enter czy Shift, co przekłada się na lepsze wyczucie i pewność nacisku.</p><figure><img alt=\"\" height=\"1080\" src=\"galerie/k/klawiatura-keychron-k5-qmk-v2_72168.webp\" width=\"1920\"/></figure><h2>Efektowne podświetlenie RGB i pełna kontrola nad jego parametrami</h2><p>Keychron K5 QMK Version 2 dostępna jest w dwóch wersjach podświetlenia – klasycznym białym oraz wielokolorowym RGB. W przypadku podświetlenia RGB użytkownik ma do dyspozycji ponad 22 dynamiczne tryby świecenia, które można w pełni dostosować pod względem koloru, jasności, tempa oraz nasycenia – wszystko z poziomu aplikacji Keychron Launcher. Wersja z białym podświetleniem oferuje 14 unikalnych efektów, które subtelnie podkreślają nowoczesny design klawiatury.</p><h2>Przystosowana do pracy na każdym systemie</h2><p>Keychron K5 QMK Version 2 oferuje unikalne wsparcie dla użytkowników komputerów Apple. Klawiatura posiada fabrycznie przygotowany układ Mac z odpowiednimi klawiszami funkcyjnymi i multimedialnymi, jednocześnie zapewniając pełną kompatybilność z systemem Windows. W zestawie znajdują się dedykowane keycapy zarówno dla macOS, jak i Windows, co umożliwia estetyczne i funkcjonalne dopasowanie do używanego systemu.</p><h2>Wydajność klasy premium</h2><p>Sercem klawiatury jest energooszczędny procesor ARM z 256 KB pamięci Flash, który nie tylko umożliwia zaawansowaną personalizację, ale również gwarantuje błyskawiczną reakcję na naciśnięcia klawiszy – zarówno w trybie przewodowym (1000 Hz), jak i bezprzewodowym (125 Hz). Dzięki temu K5 QMK Version 2 sprawdzi się także w środowiskach, gdzie liczy się szybkość i precyzja działania, takich jak gry czy programowanie.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Liczba klawiszy</p><p>108 (100%)</p></li><li><p>Switche</p><p>Niskoprofilowe mechaniczne Keychron</p></li><li><p>Banana Switch</p><p>Siła nacisku: 42gf<br/>Pre-travel: 1.7mm<br/>Travel distance: 3.1mm<br/>Typ: tactile<br/>Smarowanie: Tak</p></li><li><p>Kierunek switcha</p><p>Skierowana na północ</p></li><li><p>Liczba klawiszy multimedialnych</p><p>12</p></li><li><p>Materiał ramy</p><p>ABS + aluminiowa rama</p></li><li><p>Materiał Keycapów</p><p>Prześwitujący ABS</p></li><li><p>Układ</p><p>ANSI</p></li><li><p>Częstotliwość odświeżania (tryb przewodowy)</p><p>1000Hz</p></li><li><p>Częstotliwość odświeżania (tryb bezprzewodowy)</p><p>125Hz</p></li><li><p>N-Key Rollover (NKRO)</p><p>Tak dla trybu bezprzewodowego i przewodowego</p></li><li><p>Podświetlenie</p><p>RGB</p></li><li><p>Bateria</p><p>Akumulator litowo-polimerowy o pojemności 2000 mAh</p></li><li><p>Czas pracy BT (podświetlenie wyłączone)</p><p>Do 160 godzin (wynik testu laboratoryjnego może się różnić w zależności od rzeczywistego użytkowania)</p></li><li><p>Czas pracy BT (z podświetleniem)</p><p>Do 105 godzin (najniższa jasność)</p></li><li><p>Połączenie</p><p>Bluetooth i kabel typu C</p></li><li><p>Wersja Bluetooth</p><p>5.2</p></li><li><p>Nazwa urządzenia Bluetooth</p><p>Keychron K5 Wersja 2</p></li><li><p>Kompatybilny system</p><p>macOS/Windows/Linux</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Keychron</p></li><li><p>Dane producenta</p><p>Keychron Technology, Inc., Middletown, New Castle, Delaware, 19709 Middletown, USA, support@keychron.com</p></li><li><p>Podmiot odpowiedzialny</p><p>APEX CE SPECIALISTS LIMITED, UNIT 3D NORTH POINT HOUSE, NORTH POINT BUSINESS PARK, NEW MALLOW ROALD, Cork, IE, T23AT2P, support@keychron.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/keychron.jpg",
    "images": [
        "galerie/k/kopia-klawiatura-keychron-k5_72443.webp",
        "galerie/k/kopia-klawiatura-keychron-k5_72444.webp",
        "galerie/k/kopia-klawiatura-keychron-k5_72445.webp",
        "galerie/k/kopia-klawiatura-keychron-k5_72446.webp",
        "galerie/k/kopia-klawiatura-keychron-k5_72447.webp",
        "galerie/k/kopia-klawiatura-keychron-k5_72448.webp",
        "galerie/k/kopia-klawiatura-keychron-k5_72449.webp",
        "galerie/k/kopia-klawiatura-keychron-k5_72450.webp",
        "galerie/k/kopia-klawiatura-keychron-k5_72451.webp",
        "galerie/k/kopia-klawiatura-keychron-k5_72452.webp",
        "galerie/k/kopia-klawiatura-keychron-k5_72453.webp",
        "galerie/k/kopia-klawiatura-keychron-k5_72443.webp",
        "galerie/k/kopia-klawiatura-keychron-k5_72444.webp",
        "galerie/k/kopia-klawiatura-keychron-k5_72445.webp",
        "galerie/k/kopia-klawiatura-keychron-k5_72446.webp",
        "galerie/k/kopia-klawiatura-keychron-k5_72447.webp",
        "galerie/k/kopia-klawiatura-keychron-k5_72448.webp",
        "galerie/k/kopia-klawiatura-keychron-k5_72449.webp",
        "galerie/k/kopia-klawiatura-keychron-k5_72450.webp",
        "galerie/k/kopia-klawiatura-keychron-k5_72451.webp",
        "galerie/k/kopia-klawiatura-keychron-k5_72452.webp",
        "galerie/k/kopia-klawiatura-keychron-k5_72453.webp"
    ]
}