{
    "category": [
        "Hard-PC.pl",
        "Podzespoły komputerowe",
        "Chłodzenie",
        "Chłodzenie wodne - zestawy AiO"
    ],
    "id": "19671",
    "code": "ACFRE00184A",
    "name": "Chłodzenie wodne AiO Arctic Liquid Freezer III Pro 360 ARGB Black",
    "price": 549.0,
    "description": "<h2>Wydajność, która chłodzi emocje. Styl, który przyciąga wzrok.</h2><p>Kiedy stawiasz na najwyższą wydajność, nie możesz sobie pozwolić na kompromisy – zwłaszcza w kwestii chłodzenia. Arctic Liquid Freezer III Pro 360 A-RGB Black to rozwiązanie stworzone dla graczy, entuzjastów i overclockerów, którzy oczekują nie tylko niskich temperatur, ale też wyjątkowej estetyki i bezproblemowej instalacji. To chłodzenie wodne typu All-in-One zostało wyposażone w trzy potężne wentylatory P12 Pro A-RGB, zintegrowany wentylator VRM, a także nowoczesną pompę i radiator o grubości 38 mm – wszystko po to, by Twój procesor działał chłodno, stabilnie i cicho, nawet pod pełnym obciążeniem.</p><figure><img alt=\"\" height=\"1068\" src=\"galerie/c/chlodzenie-wodne-aio-arctic-l_72623.webp\" width=\"1920\"/></figure><h2>Inteligentne chłodzenie sekcji zasilania</h2><p>Jednym z unikalnych elementów tego zestawu jest zintegrowany wentylator VRM, który odpowiada za dodatkowe chłodzenie sekcji zasilania płyty głównej. Dzięki sterowaniu PWM i ukierunkowanemu przepływowi powietrza, temperatura regulatorów napięcia spada, co przekłada się na stabilniejszą pracę systemu i dłuższą żywotność komponentów – szczególnie ważne podczas długich sesji gamingowych i intensywnego renderingu.</p><h2>Precyzja chłodzenia dzięki przesuniętemu montażowi i ramce kontaktowej</h2><p>Doskonałe chłodzenie to nie tylko kwestia mocy – to także precyzja. Arctic wprowadził przesunięcie cold plate’u (offset mounting), które pozwala lepiej dopasować jego pozycję względem hotspotu CPU. W połączeniu z ramką kontaktową dla procesorów Intel, która równomiernie rozkłada nacisk na IHS, uzyskujesz efektywniejsze odprowadzanie ciepła i zwiększoną niezawodność układu chłodzenia.</p><figure><img alt=\"\" height=\"2994\" src=\"galerie/c/chlodzenie-wodne-aio-arctic-l_72627.webp\" width=\"5322\"/></figure><h2>Radiator klasy premium – więcej cieczy, więcej spokoju</h2><p>Sercem systemu jest radiator o grubości 38 mm, który w porównaniu do standardowych konstrukcji (27 mm) oferuje większą pojemność cieczy chłodzącej. Dzięki temu redukowane są nagłe skoki temperatur, a cały system może pracować dłużej i efektywniej, zanim osiągnie granice swoich możliwości termicznych. To nie tylko techniczna przewaga – to realny komfort użytkowania, zwłaszcza przy intensywnym obciążeniu procesora.</p><figure><img alt=\"\" height=\"840\" src=\"galerie/c/chlodzenie-wodne-aio-arctic-l_72625.webp\" width=\"2560\"/></figure><h2>Ciche i wydajne wentylatory P12 Pro A-RGB – chłodzenie, które robi wrażenie</h2><p>Zastosowane wentylatory P12 Pro A-RGB to prawdziwy pokaz inżynierskiego kunsztu. Dzięki szerokiemu zakresowi prędkości od 600 do 3000 obr./min, oferują zarówno cichą pracę w spoczynku, jak i maksymalną wydajność podczas grania czy renderowania. Co więcej, każde śmigło wyposażone jest w 12 adresowalnych diod A-RGB, które tworzą spektakularny efekt świetlny, w pełni kompatybilny z najnowszymi systemami oświetlenia płyt głównych.</p><h2>Przemyślana konstrukcja – mniej kabli, więcej porządku</h2><p>Instalacja chłodzenia często bywa uciążliwa – Arctic rozwiązał ten problem w elegancki sposób. Zintegrowane zarządzanie okablowaniem sprawia, że wszystkie przewody wentylatorów są dyskretnie schowane w oplocie, co nie tylko ułatwia montaż, ale też poprawia estetykę wnętrza obudowy. A skoro mowa o instalacji – zestaw jest dostarczany z fabrycznie zamontowanymi wentylatorami, a przejrzysta instrukcja online krok po kroku poprowadzi Cię przez cały proces.</p><h2>Gotowy na wyzwania – steruj tak, jak chcesz</h2><p>Elastyczne sterowanie to kolejna zaleta Liquid Freezer III Pro. Dołączony kabel rozdzielający umożliwia sterowanie pompą, wentylatorem VRM i wentylatorami chłodnicy osobno lub zsynchronizowanie ich poprzez jeden sygnał PWM. Niezależnie od wybranej konfiguracji, masz pełną kontrolę nad każdym aspektem chłodzenia swojego komputera.</p><h2>Detale, które mają znaczenie – MX-6 i zgodność</h2><p>W zestawie znajduje się także wydajna pasta termoprzewodząca Arctic MX-6, która doskonale przewodzi ciepło i łatwo się rozprowadza. Producent zadbał również o aspekt kompatybilności – chłodzenie pasuje do najnowszych gniazd Intel (LGA1851, LGA1700) i AMD (AM5, AM4), jednak przed zakupem warto upewnić się, że Twoja obudowa zapewnia co najmniej 63 mm wolnej przestrzeni. Jeśli posiadasz płytę z rozbudowanym radiatorem M.2, Arctic oferuje bezpłatny zamiennik chłodzenia SSD, by wszystko działało perfekcyjnie.</p><h2>Wielokrotnie nagradzany wybór profesjonalistów</h2><p>Liquid Freezer III Pro 360 A-RGB nie tylko zachwyca specyfikacją, ale też zdobył uznanie recenzentów z całego świata. Wyróżnienia takie jak Editor’s Choice od Club386 czy Coup de cœur od Cowcotland potwierdzają, że to chłodzenie jest liderem w swojej klasie – pod względem stosunku jakości do ceny, wydajności i innowacyjności.</p><h2>Arctic Liquid Freezer III Pro 360 A-RGB – dla tych, którzy nie uznają kompromisów</h2><p>Wybierz chłodzenie, które spełnia najwyższe wymagania. Zyskaj ciszę, wydajność i styl w jednym, kompleksowym zestawie. Z Arctic Liquid Freezer III Pro 360 A-RGB Twój komputer będzie chłodniejszy – i bardziej efektowny – niż kiedykolwiek wcześniej.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Liczba wentylatorów</p><p>3 szt</p></li><li><p>Wymiary wentylatora</p><p>120 mm</p></li><li><p>Regulacja obrotów</p><p>Regulacja PWM</p></li><li><p>Minimalne obroty wentylatora</p><p>400 obr/min</p></li><li><p>Maksymalne obroty wentylatora</p><p>2500 obr/min</p></li><li><p>Materiał radiatora</p><p>Aluminium</p></li><li><p>Wymiary z wentylatorami</p><p>398 x 120 x 63 mm</p></li><li><p>Wymiary radiatora</p><p>398 x 120 x 38 mm</p></li><li><p>Podświetlenie</p><p>ARGB</p></li><li><p>Zewnętrzna średnica węży</p><p>12.4 mm</p></li><li><p>Wewnętrzna średnica węży</p><p>6 mm</p></li><li><p>Długość węży</p><p>450 mm</p></li><li><p>Prędkość pracy pompki</p><p>2800 rpm</p></li><li><p>Przepływ powietrza</p><p>131 m3/h</p></li><li><p>Ciśnienie statyczne</p><p>6.9 mmH2O</p></li><li><p>Łożysko</p><p>Fluid Dynamic Bearing</p></li><li><p>Ilość diod ARGB</p><p>12</p></li><li><p>Dołączona pasta</p><p>MX-6 0.8 gram</p></li><li><p>Kompatybilność Intel</p><p>LGA1851, LGA1700</p></li><li><p>Kompatybilność AMD</p><p>AM5, AM4</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Arctic</p></li><li><p>Dane producenta</p><p>ARCTIC GmbH, Bevenroder Straße 149, 38108 Braunschweig, info@arctic.de</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/arctic.jpg",
    "images": [
        "galerie/c/chlodzenie-wodne-aio-arctic-l_72616.webp",
        "galerie/c/chlodzenie-wodne-aio-arctic-l_72617.webp",
        "galerie/c/chlodzenie-wodne-aio-arctic-l_72618.webp",
        "galerie/c/chlodzenie-wodne-aio-arctic-l_72619.webp",
        "galerie/c/chlodzenie-wodne-aio-arctic-l_72620.webp",
        "galerie/c/chlodzenie-wodne-aio-arctic-l_72621.webp",
        "galerie/c/chlodzenie-wodne-aio-arctic-l_72622.webp",
        "galerie/c/chlodzenie-wodne-aio-arctic-l_72623.webp",
        "galerie/c/chlodzenie-wodne-aio-arctic-l_72624.webp",
        "galerie/c/chlodzenie-wodne-aio-arctic-l_72625.webp",
        "galerie/c/chlodzenie-wodne-aio-arctic-l_72626.webp",
        "galerie/c/chlodzenie-wodne-aio-arctic-l_72627.webp",
        "galerie/c/chlodzenie-wodne-aio-arctic-l_72616.webp",
        "galerie/c/chlodzenie-wodne-aio-arctic-l_72617.webp",
        "galerie/c/chlodzenie-wodne-aio-arctic-l_72618.webp",
        "galerie/c/chlodzenie-wodne-aio-arctic-l_72619.webp",
        "galerie/c/chlodzenie-wodne-aio-arctic-l_72620.webp",
        "galerie/c/chlodzenie-wodne-aio-arctic-l_72621.webp",
        "galerie/c/chlodzenie-wodne-aio-arctic-l_72622.webp",
        "galerie/c/chlodzenie-wodne-aio-arctic-l_72623.webp",
        "galerie/c/chlodzenie-wodne-aio-arctic-l_72624.webp",
        "galerie/c/chlodzenie-wodne-aio-arctic-l_72625.webp",
        "galerie/c/chlodzenie-wodne-aio-arctic-l_72626.webp",
        "galerie/c/chlodzenie-wodne-aio-arctic-l_72627.webp"
    ]
}