{
    "category": [
        "Hard-PC.pl",
        "Strefa Dźwięku",
        "Słuchawki dokanałowe/douszne"
    ],
    "id": "12973",
    "code": "KZ-ZSN-ProMic-BK",
    "name": "Słuchawki KZ ZSN Pro z mikrofonem Czarne",
    "price": 129.0,
    "description": "<p>Przetwornik armaturowy zapewnia czysty wokal i dokładne wysokie częstotliwości. Ulepszony przetwornik 30095 jest bardziej wrażliwy na dostarczany sygnał, co skutkuje zwiększoną dynamiką, niesamowitymi detalami i gęstością muzyki.</p><p>Dziesięciomilimetrowy przetwornik zapewnia taką samą jakość dźwięku jak znacznie większe przetworniki.</p><p>Pełen dźwięku, z łagodnym basem. W porównaniu do poprzednich generacji przetworników dynamicznych od KZ, KZ ZSN Pro jest głośniejszy o 30%, a wykres częstotliwości pokazuje, że w przypadku 1kHz jest głośniej aż o 5dB.</p><p>Precyzyjna wewnętrzna struktura akustyczna KZ ZSN PRO i doskonała optymalizacja obwodu elektrycznego, wybrzmiewają z idealnym podziałem wszystkich częstotliwości, a do tego poprawiają separację i holografię.</p><p>Faceplate z cynku + wewnętrzna część z importowanej żywicy + komora akustyczna z aluminium.</p><p>Wyśmienita metalowa faktura idealnie wpasowuje się w panującą modę.</p><p>Materiały, z których wykonane zostały KZ ZSN Pro znacznie poprawiają jakość dźwięku, zwiększając znaczenie basu i ogólne wrażenie transparentności dźwięku.</p><p>Wewnętrzna część z żywicy znacznie zmniejsza wagę, poprawia komfort i jest odporna na uszkodzenia. Możliwy jest do dokupienia moduł Bluetooth, tak by Twoje przewodowe słuchawki mogły stać się bezprzewodowymi.</p><p>Wtyczki 2pin zostały przez nas zaprojektowane na nowo, po przeanalizowaniu wszystkich wad i zalet dawnych rozwiązań.</p><p>Dzięki zebranym danom na temat budowy ludzkiego ucha jesteśmy w stanie projektować idealnie wyprofilowane słuchawki, tak by komfort był na najwyższym poziomie</p><p>KZ ZSN PRO mogą izolować do 26dB z dźwięków otoczenia, gdy są poprawnie założone i nie gra muzyka, więc z włączoną muzyką usłyszysz jeszcze mniej z tego co dzieje się dookoła oraz będziesz mógł w pełni skupić się na muzyce.</p><p>Pozwala to na usłyszenie wszystkich detali z muzyki, nawet w hałaśliwym otoczeniu.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><!-- ATRYBUTY --><li><p>Czułość</p><p>112dB</p></li><li><p>Typ wtyczki</p><p>3,5 mm</p></li><li><p>Waga</p><p>29 ± 3g</p></li><li><p>Impedancja</p><p>24Ω</p></li><li><p>Typ pinu</p><p>0,75 mm</p></li><li><p>Sposób noszenia</p><p>Zaczep na ucho</p></li><li><p>Częstotliwość</p><p>7-40000 Hz</p></li><li><p>Długość linii</p><p>125 ± 5 cm</p></li><li><p>Przycisk sterowania</p><p>Standard Z mikrofonem</p></li><li></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>KZ ACOUSTICS</p></li><li><p>Dane producenta</p><p>KZ ACOUSTICS, 2nd Floor, Building A, Longchang MicroPort Park, No.26 Hantang Street, Gutou Community, Dongcheng, Dongguan, Guangdong, China, sales@kzhifi.com</p></li><li><p>Podmiot odpowiedzialny</p><p> </p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/kz-acoustics.jpg",
    "images": [
        "galerie/s/sluchawki-kz-zsn-pro-czarne_46955.webp",
        "galerie/s/sluchawki-kz-zsn-pro-czarne_46956.webp",
        "galerie/s/sluchawki-kz-zsn-pro-czarne_46957.webp",
        "galerie/s/sluchawki-kz-zsn-pro-czarne_46955.webp",
        "galerie/s/sluchawki-kz-zsn-pro-czarne_46956.webp",
        "galerie/s/sluchawki-kz-zsn-pro-czarne_46957.webp"
    ]
}