{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Słuchawki nauszne/wokółuszne"
  ],
  "id": "18849",
  "code": "W820NB black",
  "name": "Słuchawki Edifier W820NB ANC Bluetooth Black",
  "price": 179.99,
  "description": "<p>Słuchawki Edifier W820NB zostały stworzone z myślą o zróżnicowanych potrzebach użytkowników. Kilka trybów pracy pozwoli Ci dostosować ich działanie do swoich potrzeb, a specjalnie zaprojektowana, kompozytowa membrana gwarantuje fantastyczną jakość dźwięku. Dzięki technologii redukcji szumów możesz swobodnie rozmawiać przez telefon w dowolnym miejscu. Atutem słuchawek jest też długi czas pracy sięgający 49 godzin.</p><h2>Tylko Ty i Twoja ulubiona muzyka w najwyższej jakości</h2><p>Załóż swoje nowe słuchawki i zanurz się w świecie krystalicznie czystych, bogatych w szczegóły dźwięków. W820NB otrzymały certyfikat Hi-Res, co oznacza, że spełniają najwyższe standardy audio. Hybrydowa technologia ANC eliminuje zbędny szum, co w połączeniu z tytanizowaną membraną kompozytową pozwala skupić się na pięknie odtwarzanych utworów.</p><h2>Swobodnie rozmawiaj przez telefon, gdziekolwiek jesteś</h2><p>Redukcja szumów ma jeszcze jedną zaletę - pozwala bez przeszkód rozmawiać przez telefon niemal w każdym miejscu - w domu, w pracy, w autobusie lub w centrum handlowym. Włącz tryb NC i pożegnaj uciążliwy hałas - z Edifier możesz mieć pewność, że Twój głos zostanie odpowiednio zarejestrowany, a Twój rozmówca doskonale Cię usłyszy.</p><h2>Różne tryby pracy</h2><p>Wybieraj spośród dostępnych trybów pracy, aby jak najlepiej dostosować działanie słuchawek do sytuacji i swoich oczekiwań. Tryb Ambient Sound pozwala słuchać muzyki, nie tracąc przy tym kontaktu z otoczeniem - nadal będziesz doskonale słyszeć komunikaty na lotnisku lub pytania współpracowników. Tryb gamingowy umożliwia wygodne granie w ulubione gry - ultraniskie opóźnienie sprawi, że nie dasz się zaskoczyć swoim rywalom!</p><h2>Wszystkie najważniejsze funkcje masz w zasięgu ręki</h2><p>Już nie musisz sięgać po telefon, aby zmienić utwór lub ściszyć muzykę. Słuchawki zostały wyposażone w kilka praktycznych przycisków, które zapewniają wygodny dostęp do najważniejszych funkcji i ustawień. Za ich pomocą możesz na przykład regulować głośność, zatrzymywać i wznawiać odtwarzanie, obsługiwać połączenia telefoniczne, przełączać piosenki, wybierać tryby pracy oraz aktywować swojego asystenta głosowego.</p><h2>Wiele godzin słuchania muzyki na jednym ładowaniu</h2><p>W820NB będą Ci służyć tak długo, jak trzeba. Zostały wyposażone w wytrzymały akumulator, dzięki któremu mogą działać do 29 godzin, kiedy redukcja szumów jest włączona lub do nawet 49 godzin, kiedy ją wyłączysz. Bez obaw oglądaj kolejne odcinki serialu lub słuchaj muzyki podczas długiej podróży pociągiem - słuchawki Edifier W820NB z pewnością Cię nie zawiodą!</p><h2>Stylowy design i komfort użytkowania, o jakim marzysz</h2><p>Słuchawki przykuwają uwagę nowoczesnym, minimalistycznym wzornictwem, które przypadnie do gustu wielu użytkownikom. W820NB są jednak nie tylko stylowe, ale też niesamowicie wygodne. Ważą zaledwie 220 g, możesz więc nosić je godzinami, nie obawiając się zmęczenia. Miękkie nauszniki idealnie przylegają do uszu, jednocześnie ich przy tym nie uciskając, co pozwala cieszyć się wymarzonym komfortem użytkowania.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><!-- ATRYBUTY --><!--<li>Atrybut: <span>wartość</span></li>--><li><p>Wersja Bluetooth</p><p>5.0</p></li><li><p>Profile Bluetooth</p><p>A2DP, AVRCP, HFP</p></li><li><p>Obsługiwane kodeki</p><p>SBC</p></li><li><p>Zasięg</p><p>Do 10 m</p></li><li><p>Czas pracy</p><p>Do 29 h (tryb NC włączony)/do 49 h (tryb NC wyłączony)</p></li><li><p>Czas ładowania</p><p>Ok. 1,5 h</p></li><li><p>Wejście</p><p>DC 5 V 1 A</p></li><li><p>Pasmo przenoszenia</p><p>20 Hz - 40 kHz</p></li><li><p>SPL</p><p>91 ±3 dB (A)</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Edifier</p></li><li><p>Dane producenta</p><p>Edifier International Limited, P.0.Box 6264, General Post Office Hong Kong, Chiny, legal@themisar.com</p></li><li><p>Podmiot odpowiedzialny</p><p>THEMIS AR Unterstützung UG, Beedstrasse 54, In Dusseldorf (40468), Niemcy, legal@themisar.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/edifier.jpg",
  "images": [
    "galerie/s/sluchawki-edifier-w820nb-anc_69329.webp",
    "galerie/s/sluchawki-edifier-w820nb-anc_69330.webp",
    "galerie/s/sluchawki-edifier-w820nb-anc_69331.webp",
    "galerie/s/sluchawki-edifier-w820nb-anc_69332.webp",
    "galerie/s/sluchawki-edifier-w820nb-anc_69333.webp",
    "galerie/s/sluchawki-edifier-w820nb-anc_69334.webp",
    "galerie/s/sluchawki-edifier-w820nb-anc_69329.webp",
    "galerie/s/sluchawki-edifier-w820nb-anc_69330.webp",
    "galerie/s/sluchawki-edifier-w820nb-anc_69331.webp",
    "galerie/s/sluchawki-edifier-w820nb-anc_69332.webp",
    "galerie/s/sluchawki-edifier-w820nb-anc_69333.webp",
    "galerie/s/sluchawki-edifier-w820nb-anc_69334.webp"
  ],
  "manufacturer": "Edifier"
}