{
    "category": [
        "Hard-PC.pl",
        "Strefa Gracza",
        "Gry planszowe",
        "Akcesoria"
    ],
    "id": "19809",
    "code": "8020999907706",
    "name": "Farba Citadel Chaos Black Spray",
    "price": 69.0,
    "description": "<h2>Chaos Black – podkład w sprayu do modeli Citadel</h2><p>Chaos Black to wysokiej jakości spray podkładowy, zaprojektowany specjalnie z myślą o modelach Citadel z uniwersum Warhammer. Ten klasyczny, głęboko czarny podkład stanowi idealną bazę pod dalsze malowanie – zarówno dla modeli Warhammer 40,000, jak i Age of Sigmar.</p><p>Formuła sprayu zapewnia gładkie, równomierne pokrycie, które doskonale przylega do plastiku, żywicy i metalu. Chaos Black tworzy trwałą, matową powierzchnię, która poprawia przyczepność kolejnych warstw farby, ułatwiając malowanie i podkreślając detale modelu.</p><p>Dzięki łatwej aplikacji i szybkiemu schnięciu, jest to idealny wybór zarówno dla początkujących, jak i doświadczonych hobbystów.</p>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Games Workshop</p></li><li><p>Dane producenta</p><p>Games Workshop EU Espana, c/d Oleart Abogados S.L.P., C/ Aragón, 208,210, Planta 4 Puerta 6, Barcelona, 08011, España, https://www.warhammer.com/en-GB/contact-us</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul><h2>Ogólne warunki bezpieczeństwa</h2><i>Produkt przeznaczony dla osób 12+. Z uwagi na małe elementy całkowity zakaz używania przez dzieci poniżej 3 roku życia. Produkt może mieć małe elementy i ostro zakończone krawędzie. Zachowaj ostrożność podczas odcinania elementów i trzymaj palce z dala od ostrza bądź szczęk obcinaczek. Jeśli produkt zawiera farby, proszę pamiętać by chronić skórę i oczy. Może powodować reakcję alergiczną. </i><p> </p>",
    "manufacturer_img": "galerie/producenci/games-workshop.jpg",
    "images": [
        "galerie/f/farba-chaos-black-spray_73394.webp",
        "galerie/f/farba-chaos-black-spray_73392.webp",
        "galerie/f/farba-chaos-black-spray_73394.webp",
        "galerie/f/farba-chaos-black-spray_73392.webp"
    ]
}