{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Głośniki - Zestawy 2.0"
  ],
  "id": "18007",
  "code": "QR65 white",
  "name": "Głośniki Edifier QR65 2.0 Białe",
  "price": 1199.0,
  "description": "<h2>Głośniki Edifier QR65 (białe)</h2><p>Oddaj się muzycznemu uniesieniu z Edifier QR65! Te niewielkie głośniki otrzymały certyfikaty Hi-Res Audio i Hi-Res Audio Wireless, które potwierdzają, że są one w stanie zapewnić dźwięk doskonałej jakości. Kodek LDAC gwarantuje przesył w najwyższej rozdzielczości, a 3 dostępne porty w połączeniu z technologią TurboGaN umożliwiają szybkie ładowanie smartfona czy tabletu. Co więcej, bez trudu połączysz się z wybranym urządzeniem zarówno przewodowo, jak i bezprzewodowo – za pomocą łącza Bluetooth. Dodatkowo przezroczysta obudowa głośników z nowoczesnym podświetleniem rozświetli każde pomieszczenie kolorami.</p><h2>Dźwięk, który wciąga</h2><p>Zanurz się w głębi brzmienia! Certyfikaty Hi-Res Audio i Hi-Res Audio Wireless potwierdzają, że głośniki QR65 zapewniają dźwięk najwyższej jakości, oddając każdy detal i niuans Twoich ulubionych utworów. Ich moc wyjściowa sięga aż 70 RMS, dzięki czemu świetnie sprawdzą się nawet na dużej przestrzeni. Przetworniki wysokotonowe (32 mm) i aluminiowe przetworniki średnio-niskotonowe o długim skoku membrany (70 mm) gwarantują niesamowite bogactwo szczegółów – z pewnością sprostają Twoim oczekiwaniom. Na uwagę zasługuje również fakt, że głośniki w pełni cyfrowo przetwarzają sygnał i mają dwukierunkową aktywną zwrotnicę, a ich system DRC dodatkowo poprawia akustykę pomieszczenia. Ponadto zastosowanie MazeTube Bass Reflex Channels sprawia, że model QR65 jest w stanie zapewnić głębsze, mocniejsze i czystsze basy. Istnieje także możliwość podłączenia do niego zewnętrznego subwoofera.</p><h2>Więcej niż tylko głośnik</h2><p>Głośniki Edifier QR65 nadają się nie tylko do słuchania muzyki! Obsługują zaawansowaną technologię TurboGaN, dzięki której w krótkim czasie naładujesz wiele różnorodnych urządzeń, między innymi smartfon, tablet czy bezprzewodowe słuchawki. Produkt wyposażono w 3 porty wyjściowe – 2x USB-C i USB-A, co umożliwia podłączenie kilku sprzętów jednocześnie. Głośniki oferują maksymalną moc sięgającą aż 65 W, a ponadto wspierają szybkie ładowanie PD, PD3.0 PPS oraz QC.</p><h2>Podłącz go tak, jak chcesz</h2><p>Nieważne, jakie urządzenia posiadasz lub jakie połączenie preferujesz – głośniki Edifier QR65 są gotowe sprostać Twoim potrzebom. Oferują technologię Bluetooth 5.3, możesz więc zdalnie odtwarzać muzykę ze swojego smartfona bez konieczności wstawania z wygodnego fotela! Co więcej, model QR65 wspiera wiodący kodek LDAC, dzięki któremu obsługuje bezprzewodowy dźwięk Hi-Res audio z prędkością transmisji do 990 Kbps i zapewnia przesył w najlepszej jakości aż do 96kHz. Wolisz tradycyjne, przewodowe rozwiązania? Do dyspozycji masz również porty USB-A i RCA, które pozwolą Ci podłączyć głośniki do urządzenia za pomocą kabla.</p><h2>Stwórz niepowtarzalny klimat w swoim pokoju</h2><p>Edifier QR65 przeniosą Cię do świata pełnego kolorów! Zostały wyposażone w kolorowe podświetlenie, które ożywi każde pomieszczenie widowiskowymi efektami. Ich przezroczysta konstrukcja dodatkowo podkreśli walory wizualne, pozwalając na subtelne przenikanie światła. Do Twojej dyspozycji jest aż 11 efektów. Ponadto aplikacja Edifier ConneX umożliwia dostosowanie podświetlenia do własnych upodobań – teraz Ty decydujesz, jakie barwy będą towarzyszyć Twojej muzyce. Czy chcesz stworzyć relaksujący, nastrojowy klimat? A może wolisz dynamiczne efekty świetlne podczas imprezy? Z Edifier ConneX nie ma rzeczy niemożliwych!</p><h2>Zachwycający design</h2><p>W zestawie znajdziesz nie tylko głośniki, ale też dedykowane podstawki, które zapewnią Ci jeszcze lepsze doświadczenia podczas słuchania muzyki. Model QR65 jest również bardzo prosty w obsłudze – wystarczy skorzystać z praktycznych bocznych przycisków. To jednak nie wszystko. Imitacja skóry na obudowie głośników nadaje im wyjątkowy, elegancki charakter – fantastycznie uzupełnią każdą aranżację.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Kolor</p><p>Biały</p></li><li><p>Wejście audio</p><p>RCA<br/>USB-A<br/>Bluetooth</p></li><li><p>Wersja Bluetooth</p><p>5.3</p></li><li><p>Kodek</p><p>LDAC</p></li><li><p>Moc wyjściowa (RMS)</p><p>70W</p></li><li><p>Certyfikaty</p><p>Hi-Res Audio<br/>Hi-Res Audio Wireless</p></li><li><p>Ilość portów wyjściowych ładowania</p><p>3 (2x USB-C i USB-A)</p></li><li><p>Port USB-C1</p><p>5.23V / 1.55A, 7.8W</p></li><li><p>Port USB-C2</p><p>20.28V / 1.33a, 26.2W PD</p></li><li><p>Port USB-A</p><p>5.23V / 1.9A, 9.8W</p></li><li><p>Maksymalna moc wyjściowa ładowania</p><p>65 W</p></li><li><p>Aplikacja</p><p>Edifier ConneX</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Edifier</p></li><li><p>Dane producenta</p><p>Edifier International Limited, P.0.Box 6264, General Post Office Hong Kong, Chiny, legal@themisar.com</p></li><li><p>Podmiot odpowiedzialny</p><p>THEMIS AR Unterstützung UG, Beedstrasse 54, In Dusseldorf (40468), Niemcy, legal@themisar.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/edifier.jpg",
  "images": [
    "galerie/g/glosniki-edifier-qr65-2-0-bia_66827.webp",
    "galerie/g/glosniki-edifier-qr65-2-0-bia_66828.webp",
    "galerie/g/glosniki-edifier-qr65-2-0-bia_66829.webp",
    "galerie/g/glosniki-edifier-qr65-2-0-bia_66827.webp",
    "galerie/g/glosniki-edifier-qr65-2-0-bia_66828.webp",
    "galerie/g/glosniki-edifier-qr65-2-0-bia_66829.webp"
  ],
  "manufacturer": "Edifier"
}