{
    "category": [
        "Hard-PC.pl",
        "Strefa Dźwięku",
        "Słuchawki nauszne/wokółuszne"
    ],
    "id": "18055",
    "code": "W800BT Plus white",
    "name": "Słuchawki bezprzewodowe Edifier W800BT Plus, aptX (białe)",
    "price": 129.0,
    "description": "<h2>Słuchawki Edifier W800BT Plus</h2><p>Bezprzewodowe słuchawki Bluetooth W800BT Plus pozwolą Ci cieszyć się doskonałej jakości dźwiękiem wszędzie, gdzie chcesz. Wytrzymały akumulator zapewnia czas pracy sięgający 55 godzin. Można też podłączyć urządzenie przewodowo za pomocą kabla audio 3,5 mm. Głośniki 40 mm dostarczą Ci krystalicznie czystego, zachwycającego audio, a łącze Bluetooth 5.1 gwarantuje stabilną, szybką, pozbawioną zakłóceń transmisję sygnału. Możliwe jest również bezprzewodowe połączenie słuchawek z 2 urządzeniami jednocześnie. Z aplikacjami Edifier Connect i Edifier ConneX możesz spersonalizować swoje słuchawki, dostosowując ich brzmienie do ulubionych gatunków muzyki za pomocą Equalizera. Sprawdź pozostałe możliwości!</p><h2>Zapewnią Ci dźwięk na najwyższym poziomie</h2><p>Za dostarczanie Ci doskonałej jakości dźwięku odpowiadają neodymowe, magnetyczne głośniki 40 mm. Dzięki nim słuchawki zachwycają krystalicznie czystym, naturalnym brzmieniem oraz wzmocnionym basem. Z Edifier na nowo odkryjesz i pokochasz swoje ulubione utwory. Możesz też swobodnie rozmawiać przez telefon - pozwala na to redukcja szumów CVC.</p><h2>Niewiarygodnie długi czas pracy</h2><p>Słuchawki zostały wyposażone w wytrzymały akumulator, który zapewnia czas pracy nawet około 55 godzin na jednym ładowaniu. W trybie czuwania wytrzymują natomiast do 800 godzin. Możesz więc bez przeszkód korzystać z nich niemal w każdej sytuacji. Nocny maraton filmowy w domowym zaciszu? A może wyjątkowo długa podróż? Zbyt szybko rozładowany akumulator już nigdy nie pokrzyżuje Ci planów!</p><h2>Podłączysz je na 2 sposoby</h2><p>Dostępne są 2 możliwości łączenia słuchawek z wybranymi urządzeniami - przewodowo oraz przez Bluetooth. Dzięki temu W800BT Plus charakteryzują się szeroką kompatybilnością. Za pomocą kabla audio 3,5 mm podłączysz je między innymi do laptopa lub odtwarzacza MP3. Wykorzystaj tę możliwość również wtedy, gdy akumulator słuchawek jest rozładowany, a Ty nie masz czasu go naładować. Bluetooth pozwala natomiast na wygodne, bezprzewodowe połączenie W800BT Plus na przykład ze smartfonem lub tabletem. Wspiera też aptX.</p><h2>Wygoda i eleganckie wzornictwo</h2><p>Słuchawki są nie tylko funkcjonalne, ale też niesamowicie wygodne. Duże, miękkie nauszniki doskonale przylegają do uszu, jednocześnie ich nie naciskając - nie musisz więc obawiać się dyskomfortu. W800BT Plus nie ważą też zbyt wiele - możesz zatem wygodnie je nosić nawet przez wiele godzin. Słuchawki charakteryzują się przy tym nowoczesnym, minimalistycznym, stylowym designem.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Głośnik</p><p>40 mm</p></li><li><p>Wersja Bluetooth</p><p>5.1</p></li><li><p>Profile Bluetooth</p><p>HFP, A2DP, AVRCP</p></li><li><p>Zasięg</p><p>Do 10 m</p></li><li><p>Akumulator</p><p>850 mh</p></li><li><p>Czas ładowania</p><p>Ok. 3 h</p></li><li><p>Czas odtwarzania</p><p>Ok. 55 h</p></li><li><p>Czas pracy w trybie czuwania</p><p>Ok. 800 h</p></li><li><p>Wejście</p><p>5 V 500 mA</p></li><li><p>Czułość</p><p>93 dB</p></li><li><p>Impedancja</p><p>32Ω</p></li><li><p>Pasmo przenoszenia</p><p>20Hz-20kHz</p></li><li><p>Aplikacja</p><p>Edifier Connect, Edifier ConneX</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Edifier</p></li><li><p>Dane producenta</p><p>Edifier International Limited, P.0.Box 6264, General Post Office Hong Kong, Chiny, legal@themisar.com</p></li><li><p>Podmiot odpowiedzialny</p><p>THEMIS AR Unterstützung UG, Beedstrasse 54, In Dusseldorf (40468), Niemcy, legal@themisar.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/edifier.jpg",
    "images": [
        "galerie/s/sluchawki-bezprzewodowe-edifi_67966.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_67967.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_67968.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_67969.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_67970.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_67966.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_67967.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_67968.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_67969.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_67970.webp"
    ]
}