{
    "category": [
        "Hard-PC.pl",
        "Strefa Gracza",
        "Klawiatury Gamingowe",
        "Klawiatury mechaniczne"
    ],
    "id": "14190",
    "code": "EY5A031",
    "name": "Klawiatura ENDORFY Omnis RGB Pudding Kailh Blue",
    "price": 385.9,
    "description": "OPIS <p>Omnis Pudding Blue to klawiatura, której pozazdroszczą Ci znajomi. Jest wygodna, widowiskowo się mieni i podkręci Twoje osiągi w pracy i rozrywce. Z takim wsparciem nie spojrzysz już na inne klawiatury.</p><p>Na wzmocnionej obudowie masz 104 puddingowe przyciski PBT z podświetleniem ARGB. Jeśli się im przyjrzysz to zauważysz, że pod nimi chowają się przełączniki mechaniczne Kailh Blue. To switche, z którymi możesz mieć pewność, że każda Twoja komenda została aktywowana – dadzą Ci o tym znać charakterystycznym kliknięciem. Dla większej wygody masz też do dyspozycji magnetyczną podpórkę na nadgarstki i rolkę do regulacji głośności.</p><h2>Klawiatura, od której nie oderwiesz rąk</h2><p>Omnis Pudding Blue to klawiatura mechaniczna, od której nie oderwiesz rąk.</p><p>Jest BARDZO wygodna w użyciu. Celowo użyliśmy tu Caps Locka – nie męczy nadgarstków nawet po długich godzinach klikania. Dzięki bocznej klawiaturze numerycznej całkiem nieźle ogarnia też obsługę streamów i daje radę skomplikowanym obliczeniom, tabelkom i makrom. Nawet nie poczujesz, kiedy (nomen omen) stuknie Ci kolejna godzina klikania!</p><p>Omnis Pudding Blue to pełnowymiarowa klawiatura mechaniczna z aluminiowym topem. Zaprojektowaliśmy ją w taki sposób, aby bez zarzutu wspierała Cię w każdym zadaniu – bez odkształceń i zarysowań. Poza tym stabilnie trzyma się biurka i nie przesuwa się nawet podczas intensywnej pracy.</p><p>Z wyglądem też u niej w porządku – puddingowe przyciski z podświetleniem ARGB i charakterystyczny kształt nadają jej zadziornego charakteru. Puddingowa gwiazda rocka wśród klawiatur</p><p>Kiedyś usłyszeliśmy, że Omnis Pudding Blue jest jak gwiazda rocka wśród klawiatur. To pewnie dlatego, że na wzmocnionym topie niepokornie błyszczą 104 puddingowe przyciski z ARGB.</p><p>Wystarczy kliknięcie, żeby ustawić sobie kolory tak, jak chcesz – na przykład zmienić klimatyczną poświatę w pulsującą neonami łunę. Albo podświetlić tylko wybrane klawisze. Albo... Opcji jest dużo, a w każdej Twoje Puddingi będą wyglądały tak, jakby zaraz miały wskoczyć na scenę.</p><p>To zasługa „keycapów”, które wykonaliśmy w technologii Double Shot. W trakcie tego procesu do formy klawisza wstrzykuje się dwa rodzaje wytrzymałego tworzywa PBT. Dzięki temu przyciski się nie wycierają, a ich mlecznobiała część (stąd wzięła się nazwa Pudding) przepuszcza światło ARGB.</p><h2>Switche gotowe do akcji</h2><p>Kiedy żyjesz szybko, szukasz sprzętu, który dotrzyma Ci kroku. Właśnie dlatego razem z Omnis Pudding Blue dajemy Ci niebieskie przełączniki Kailh. Są zawsze gotowe do akcji i zareagują na każde Twoje kliknięcie.</p><p>Kailh Blue to przełączniki typu „clicky”, co wskazuje na charakterystyczny dźwięk aktywacji. Jasno dają znać, kiedy następuje moment kliknięcia i dobrze radzą sobie</p><p>w sytuacjach, które wymagają szybkich i bezbłędnych ruchów. Są też wytrzymałe – ich żywotność szacowana jest na poziomie aż 50 mln kliknięć (a dzięki funkcji N-Key Rollover każde z nich, nawet podczas kliknięcia jednocześnie, zostanie zarejestrowane i wykonane).</p><h2>Dodatkowe wsparcie dla nadgarstków</h2><p>Zjedliśmy zęby na klawiaturach i wiemy, że długie godziny klikania to zmęczone ręce. A zmęczone ręce to niedokończona praca, przerwa w grze albo urwana w połowie rozmowa na czacie. Właśnie dlatego razem z Omnis Pudding Blue dajemy Ci dodatkowe wsparcie – wygodną podpórkę pod nadgarstki.</p><p>Dzięki magnetycznym mocowaniom jest łatwa w montażu i mocno trzyma się klawiatury. Jeśli wolisz, możesz ustawić ją w pewnej odległości od swojego Omnisa – dzięki szerokim gumowym nóżkom pozostanie stabilna w każdej pozycji.</p><h2>Głośniej, proszę!</h2><p>Bywają takie dni, kiedy masz ochotę po prostu usiąść, zamknąć oczy i puścić ulubiony kawałek na maksymalnej głośności. Z Omnis Pudding Blue wystarczy subtelny ruch palca po klawiaturze, żeby błyskawicznie przenieść się do głośniejszego wymiaru. Ciszej też można (ale po co?) ;)</p><p>To zasługa szerokiej metalowej rolki do kontrolowania głośności, którą dodaliśmy na obudowie. Każdy jej ruch jest zaakcentowany wyczuwalnym skokiem, więc możesz precyzyjne ustawiać parametry bez odrywania oczu od monitora. Regulujesz głośność kręcąc nią, a wyciszasz wszystko jednym kliknięciem.</p><h2>Nazywam się RGB. ARGB</h2><p>Powiedzmy sobie szczerze – klawiatury bez podświetlenia wyglądają ok. Ale jeśli chcesz poklikać w ciemnościach, wyróżnić się z tłumu albo zrobić wrażenie na znajomych z forum, to sprzęt z ARGB jest idealnym wyborem.</p><p>Z Omnis Pudding Blue dopasujesz wygląd klawiatury do swojego centrum zarządzania światem. Podświetlisz każdy ze 104 przycisków na inny kolor, zmienisz barwę kluczowych klawiszy albo ustawisz jeden efekt dla całego panelu. Możesz zrobić to z pomocą dołączonego oprogramowania albo z poziomu klawiatury – bez instalacji softu.</p><p>Być może niektórzy powiedzą, że jest niepotrzebnym gadżetem (zawsze możesz wyłączyć tę opcję)... Ale jeśli lubisz bawić się designem i raz na jakiś czas zmienić wygląd swojego biurka, to podświetlenie ARGB Cię zachwyci.</p><h2>Dwustopniowe nóżki</h2><p>Żeby wygodnie Ci się klikało, na spodzie Omnis Pudding Blue ukryliśmy dwustopniowe nóżki. Dzięki nim masz możliwość ustawienia klawiatury pod wybranym kątem – tak, jak jest Ci najwygodniej.</p><h2>Kilka sposobów na przewód</h2><p>Obudowa klawiatury Omnis Pudding Blue pozwala na poprowadzenie kabla w jednym z trzech kierunków. Dzięki temu masz możliwość lepszego wykorzystania przestrzeni na biurku.</p><p>To zasługa odpinanego przewodu i trzech specjalnie przygotowanych kanałów na spodzie klawiatury. Każdy z nich pozwala ułożyć kabel w wygodnej pozycji – na przykład bliżej przelotek albo przy krawędzi blatu.</p><h2>Wszystko pod kontrolą</h2><p>Lubisz mieć wszystko pod kontrolą? Z myślą o Tobie wyposażyliśmy Omnis Pudding Blue w funkcjonalne oprogramowanie. Pieszczotliwie mówimy o nim „God Mode”. Z jego wsparciem dopasujesz wszystkie ustawienia klawiatury do swoich potrzeb – zmienisz rodzaj podświetlenia ARGB, jego kolor, skonfigurujesz tryb działania wielu efektów i tworzenie profili. Jeśli zechcesz, możesz nawet tworzyć na niej własne makra.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy produktu:</h2><ul class=\"list-specification\"><li>Pełnowymiarowa klawiatura mechaniczna z blokiem numerycznym</li><li>Nowoczesny design</li><li>Konfigurowalne podświetlenie RGB</li><li>Wysoka trwałość</li><li>Magnetyczna podpórka pod nadgarstki</li><li>Metalowa rolka głośności</li><li>Przełączniki mechaniczne Kailh Blue</li><li>Trwałe keycapy PBT</li><li>Odłączany przewód</li><li>Dwustopniowe nóżki</li><li>Funkcja N-Key Rollover</li><li>Funkcjonalne oprogramowanie</li></ul><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Rodzaj produktu</p><p>klawiatura</p></li><li><p>Typ klawiatury</p><p>mechaniczna</p></li><li><p>Kolor</p><p>czarny</p></li><li><p>Wymiary</p><p>453×210×45 mm</p></li><li><p>Liczba klawiszy</p><p>104</p></li><li><p>Rodzaj przełączników</p><p>Kailh Blue RGB</p></li><li><p>Kolor przełączników</p><p>niebieskie</p></li><li><p>Materiał przycisków</p><p>PBT</p></li><li><p>Technologia wykonania przycisków</p><p>double shot</p></li><li><p>Rodzaj przycisków</p><p>mleczny</p></li><li><p>Rodzaj podświetlenia</p><p>RGB</p></li><li><p>Łączność</p><p>USB (pozłacany),</p></li><li><p>Długość przewodu</p><p>1,8 m</p></li><li><p>Cechy charakterystyczne dla klawiatury</p><p>N-Key Rollover pełny<br/>Anti-ghosting pełny<br/>Programowalne makra tak<br/>Podpórka pod nadgarstki tak</p></li><li><p>Kompatybilność</p><p>Windows<br/>macOS<br/>Linux</p></li><li><p>Oprogramowanie</p><p>tak (opcjonalne)</p></li><li><p>Kompatybilność oprogramowania</p><p>Windows 10</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>ENDORFY</p></li><li><p>Dane producenta</p><p>COOLING sp. z o.o., ul. Sokołowska 24, 05-806 Sokołów, kontakt@cooling.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/endorfy.jpg",
    "images": [
        "galerie/k/klawiatura-endorfy-omnis-onyx_51090.webp",
        "galerie/k/klawiatura-endorfy-omnis-onyx_51091.webp",
        "galerie/k/klawiatura-endorfy-omnis-onyx_51092.webp",
        "galerie/k/klawiatura-endorfy-omnis-onyx_51093.webp",
        "galerie/k/klawiatura-endorfy-omnis-onyx_51094.webp",
        "galerie/k/klawiatura-endorfy-omnis-onyx_51095.webp",
        "galerie/k/klawiatura-endorfy-omnis-onyx_51096.webp",
        "galerie/k/klawiatura-endorfy-omnis-onyx_51097.webp",
        "galerie/k/klawiatura-endorfy-omnis-onyx_51098.webp",
        "galerie/k/klawiatura-endorfy-omnis-onyx_51099.webp",
        "galerie/k/klawiatura-endorfy-omnis-onyx_51100.webp",
        "galerie/k/klawiatura-endorfy-omnis-onyx_51101.webp",
        "galerie/k/klawiatura-endorfy-omnis-onyx_51102.webp",
        "galerie/k/klawiatura-endorfy-omnis-onyx_51103.webp",
        "galerie/k/klawiatura-endorfy-omnis-onyx_51104.webp",
        "galerie/k/klawiatura-endorfy-omnis-onyx_51105.webp",
        "galerie/k/klawiatura-endorfy-omnis-onyx_51090.webp",
        "galerie/k/klawiatura-endorfy-omnis-onyx_51091.webp",
        "galerie/k/klawiatura-endorfy-omnis-onyx_51092.webp",
        "galerie/k/klawiatura-endorfy-omnis-onyx_51093.webp",
        "galerie/k/klawiatura-endorfy-omnis-onyx_51094.webp",
        "galerie/k/klawiatura-endorfy-omnis-onyx_51095.webp",
        "galerie/k/klawiatura-endorfy-omnis-onyx_51096.webp",
        "galerie/k/klawiatura-endorfy-omnis-onyx_51097.webp",
        "galerie/k/klawiatura-endorfy-omnis-onyx_51098.webp",
        "galerie/k/klawiatura-endorfy-omnis-onyx_51099.webp",
        "galerie/k/klawiatura-endorfy-omnis-onyx_51100.webp",
        "galerie/k/klawiatura-endorfy-omnis-onyx_51101.webp",
        "galerie/k/klawiatura-endorfy-omnis-onyx_51102.webp",
        "galerie/k/klawiatura-endorfy-omnis-onyx_51103.webp",
        "galerie/k/klawiatura-endorfy-omnis-onyx_51104.webp",
        "galerie/k/klawiatura-endorfy-omnis-onyx_51105.webp"
    ]
}