{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Słuchawki dokanałowe/douszne"
  ],
  "id": "15993",
  "code": "FH9 Black",
  "name": "Słuchawki dokanałowe FiiO FH9 Black",
  "price": 2999.0,
  "description": "<p>Odkryj muzyczne odległości, które jeszcze niedawno były dla Ciebie nieosiągalne, dzięki FH9 - naszym najnowszym flagowym hybrydowym IEM. To wynik dwóch lat badań i pasji, które wkładamy w tworzenie najdoskonalszych doznań dźwiękowych.</p><p>Moc tkwi w różnorodności, dlatego FH9 łączą w sobie niezrównane możliwości dynamicznego przetwornika basowego oraz niezawodność 6 przetworników BA Knowles. Z dumą przedstawiamy dynamiczną membranę 13,6 mm DLC drugiej generacji, która nie tylko przenosi basy, ale daje im życie, impet i energię, które przewyższają Twoje oczekiwania. Dźwięk w FH9 to pełnia emocji, głęboka i mocna, niczym podziemne rezonanse.</p><p>Nie chodzi tylko o brzmienie, ale o cały świat dźwięku, który składa się na piękno FH9. Konstrukcja ze stopu tytanu to przemyślana elegancja, która nie tylko zachwyca wzrok, ale także wpływa na doskonałą jakość dźwięku. Wykonane z precyzją za pomocą pięcioosiowej obróbki CNC, słuchawki FH9 są równie piękne, co doskonale wykonane.</p><p>FiiO razem z Knowles stworzyli harmonijną symfonię dźwięków średnich i wysokich częstotliwości. Nasza unikalna konstrukcja eliminuje niepożądane rezonanse, pozwalając każdemu dźwiękowi wydobyć się w pełni blasku. To nie jest po prostu dźwięk - to muzyczny pejzaż, w którym każdy detal ma swoje znaczenie.</p><p>FH9 idą dalej - z membraną DLC drugiej generacji w przetworniku basowym, który zapewnia jeszcze bardziej dynamiczny dźwięk. Szybka reakcja na transjenty, minimalne zniekształcenia - to technologia, która przenosi Cię w sam środek akcji, każdego dźwięku.</p><p>Półotwarta konstrukcja FH9 to równowaga między dźwiękiem a komfortem. System równoważenia ciśnienia sprawia, że dźwięk staje się bardziej naturalny, a słuchanie wygodniejsze, nawet podczas długich sesji.</p><p>Twój wybór, Twój dźwięk - FH9 daje Ci trzy różne filtry akustyczne, aby dopasować brzmienie do swojego nastroju. Podbij basy, ciesz się zrównoważoną przezroczystością lub podkreśl górne rejestr - FH9 zawsze dostarcza pełną gamę dźwięków.</p><p>Komfort słuchania to nasza priorytetowa troska. Ergonomiczne złącza MMCX ze stali nierdzewnej sprawiają, że korzystanie z FH9 to sama przyjemność. Kabel z czystego srebra o wysokiej czystości to doskonałe dopełnienie, przekazujące każdy dźwięk bez strat.</p><p>FH9 to nie tylko słuchawki. To podróż w świat dźwięków, gdzie nie ma granic dla emocji. To hołd dla piękna dźwięku, uchwyconego w tytanicznej konstrukcji i precyzyjnym wykonaniu. To Twoje wrota do muzycznej doskonałości.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Typ</p><p>1 dynamic driver + 6 balanced armature drivers</p></li><li><p>Przetwornik BA</p><p>Knowles DFK*2 (MF) dual BA driver SWFK-31736</p></li><li><p>Przetwornik dynamiczny</p><p>13.6mm DLC diaphragm low frequency moving coil</p></li><li><p>Pasmo przenoszenia</p><p>10kH~40kHz</p></li><li><p>Skuteczność</p><p>18 Ω (@ 1kHz)</p></li><li><p>Wtyczka</p><p>MMCX interchangeable plug 2.5/3.5/4.4mm</p></li><li><p>Długość przewodu</p><p>1.2m</p></li><li><p>Długość</p><p>about 12.8g (excl. the cable)</p></li><li><p>Odłączany kabek</p><p>Yes (standard MMCX connector)</p></li><li><p>W zestawie</p><p>Futerał HB5 x1 <br/>Końcówki douszne Bass 3 pary (SML)<br/>Końcówki douszne zbalansowane 3 pary (SML)<br/>Końcówki douszne Vocals 3 pary (SML)<br/>Piankowe końcówki douszne 2 pary (M)<br/>Końcówki douszne z podwójnym kołnierzem x2 (M)<br/>Końcówki douszne SpinFit 3 pary (SML)<br/>Szczoteczka do czyszczenia x1<br/>Narzędzie do usuwania MMCX x1<br/>Opaska magnetyczna x1<br/>Filtry audio zielony/czarny/czerwony 1 zestaw<br/>Wymienne wtyczki audio 2,5/3,5/4,4 mm 1 zestaw<br/>Kabel audio x1</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>FiiO</p></li><li><p>Dane producenta</p><p>FIIO Electronics Technology Co., Ltd., No.21 Longliang Road, Xialiang village, Longgui Street, Baiyun District, Guangzhou city,China,510540, sunny@fiio.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Multimedia Intelligent Products sp. j., Pl. Bankowy 2, 00-095 Warszawa, kontakt@mp3store.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/fiio.jpg",
  "images": [
    "galerie/s/sluchawki-dokanalowe-fiio-fh9_56837.webp",
    "galerie/s/sluchawki-dokanalowe-fiio-fh9_56837.webp"
  ],
  "manufacturer": "FiiO"
}