{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Kierownice i akcesoria"
  ],
  "id": "14889",
  "code": "SGS2",
  "name": "Stojak do kierownicy MOZOS SGS2 (Logitech/Thrustmaster)",
  "price": 436.9,
  "description": "OPIS  Każdy kolejny akapit ma być otoczony znacznikami <p></p>, poniżej przykład <h2>Mozos SGS2 to uniwersalny stelaż do symulatorów wyścigów.</h2><p>Czy posiadasz popularny zestaw kierownicy, pedałów i skrzyni biegów takich marek jak Logitech, Thrustmaster czy Fanatec? Chcesz poprawić komfort rozrywki poprzez znalezienie optymalnej, ergonomicznej pozycji do jazdy? Mozos SGS2 ułatwi ci wirtualną rozrywkę dzięki prostemu montażowi i składanej konstrukcji. Składany system Mozos SGS2 umożliwia graczom łatwe schowanie stojaka nawet pod łóżkiem czy w szafie w momencie kiedy nie jest potrzebny. Ponadto w pełni regulowana konstrukcja personalizuje i optymalizuje wrażenia z wyścigów tworząc realistyczny fotel wyścigowy. W zestawie znajduje się jedynie stelaż Mozos SGS2. Inne elementy mają ukazać jedynie przykładowe zastosowanie.</p><figure><img alt=\"\" height=\"1500\" src=\"galerie/s/stojak-do-kierownicy-mozos-sg_53962.webp\" width=\"1200\"/></figure><h2>Ogromna kompatybilność.</h2><p>Nasza konstrukcja zapewnia pełną kompatybilność z poniższymi modelami. Nie jest to pełna lista. Sprawdź wymiary i zweryfikuj poprawność mocowania przed zakupem. Stabilność naszej konstrukcji, szeroka kompatybilność, ogromne możliwości regulacji, wsparcie dla pełnej wersji symulatora (kierownice, pedały, skrzynia biegów), składany system oraz bardzo konkurencyjna cena to niepodważalne zalety naszego produktu. Z pewnością jest to jeden z najlepszych tego typu produktów na rynku.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"list-specification\"><li>Regulowany stelaż kierownicy w 2 osiach.</li><li>Wysokiej jakości malowanie proszkowe.</li><li>Wstępnie nawiercone punkty mocowania.</li><li>Silikonowe nóżki – chronią podłogę przed zadrapaniami.</li><li>Regulowane mocowanie pedałów (przód/tył).</li><li>Pasuje do większości użytkowników.</li><li>Łatwo składana konstrukcja w celu łatwiejszego przechowywania.</li></ul><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Wymiary</p><p>680x820x830mm.</p></li><li><p>Udźwig</p><p>20kg.</p></li><li><p>Możliwość złożenia</p><p>tak.</p></li><li><p>Materiał ramy</p><p>stal.</p></li><li><p>Wykończenie powierzchni ramy</p><p>Malowanie proszkowe.</p></li><li><p>Kolor</p><p>Biała rama z czarnymi elementami.</p></li><li><p>Zakres pochylenia panelu kierownicy</p><p>-15°/0°/+15°.</p></li><li><p>Zakres pochylenia panelu pedałów</p><p>7°/11°/15°.</p></li><li><p>Zarządzanie kablami</p><p>Tak</p></li><li><p>Waga netto</p><p>13.2 kg.</p></li><li><p>Waga z opakowaniem</p><p>15,18 kg.</p></li></ul><h2>Kompatybilność:</h2><ul class=\"list-specification\"><li><p>Kierownice</p><p>Azracing Servo Wheel Fanatec ClubSport Racing Wheel V2.5 BMW GT2 Fanatec ClubSport Racing Wheel V2.5 GT Forza Motorsprt for Xbox one Fanatec Clubsport Wheel Base V2.5 Fanatec CSL Elite Racing Wheel – officially licensed for PlayStation™” Fanatec CSL Elite Racing Wheel BMW GT2 for PlayStation Fanatec CSL Elite Racing Wheel F1 Esports for PlayStation Fanatec CSL Elite Racing Wheel WRC for PlayStation Fanatec CSL Elite Racing Wheel WRC for Xbox One &amp; PC Fanatec CSL Elite Wheel Base + – officially licensed for PlayStation™” Fanatec CSL Elite Wheel Base V1.1 Fanatec Podium Racing Wheel F1 Fanatec Podium Racing Wheel Formula for Xbox One &amp; PC Fanatec Podium Wheel Base DD1 Fanatec Podium Wheel Base DD2 Thrustmaster Ferrari 458 Italia Wheel Thrustmaster Ferrari 458 Spider Wheel Thrustmaster Ferrari F1 Wheel Integral T500 Wheel Thrustmaster Ferrari GT Experience Wheel Thrustmaster Ferrari Red Ledgend Edition Wheel Thrustmaster T80 Ferrari 488 GTB Edition Wheel Thrustmaster T80 Racing Wheel Thrustmaster T100 Force Feedback Wheel Thrustmaster T150 Ferrari Force Feedback Thrustmaster T150 Force Feedback Thrustmaster T150 PRO Force Feedback Wheel Thrustmaster T300 Ferrari GTE Wheel Thrustmaster T300 RS Wheel Thrustmaster T300RS GT Edition Wheel Thrustmaster TMX Force Feedback Thrustmaster T300 Ferrari Integral Alcantara® Edition Wheel Thrustmaster TMX PRO Force Feedback Wheel Thrustmaster TS-PC Racer Thrustmaster TS-PC Racer Ferrari 488 Challenge Edition Thrustmaster TS-XW Racer Wheel Thrustmaster TX Ferrari 458 Italia Edition Wheel Thrustmaster TX LEATHER Edition Wheel Logitech G25 Wheel Logitech G27 Wheel Logitech G29 Wheel Logitech G920 Wheel.</p></li><li><p>Pedały</p><p>Fanatec ClubSport Pedals V3 Fanatec ClubSport Pedals V3 inverted Fanatec CSL Elite Pedals Fanatec CSL Elite Pedals LC Thrustmaster Ferrari 458 Italia Pedals Thrustmaster Ferrari 458 Spider Pedal Thrustmaster Ferrari F1 Wheel Integral T500 Pedals Thrustmaster Ferrari GT Experience Pedals Thrustmaster Ferrari Red Ledgend Edition Pedals Thrustmaster T80 Pedals Thrustmaster T100 Force Feedback Pedals Thrustmaster T150 PRO Force Feedback Pedals Thrustmaster T80 Ferrari 488 GTB Edition Pedals Thrustmaster T300 Ferrari GTE Pedals Thrustmaster T300 Ferrari Integral Alcantara® Edition Pedals Thrustmaster T300 RS Pedals Thrustmaster T300RS GT Edition Pedals Thrustmaster T3PA-PRO Add-On Thrustmaster TMX PRO Force Feedback Pedals Thrustmaster TS-XW Racer Pedals Thrustmaster T-LCM Pedals Thrustmaster T3PA Add-On Thrustmaster TX Ferrari 458 Italia Edition Pedals Thrustmaster TX LEATHER Edition Pedals Logitech G25 Pedals Logitech G27 Pedals Logitech G29 Pedals Logitech G920 Pedals.</p></li><li><p>Skrzynie biegów</p><p>DSD Shifter Fanatec ClubSport Shifter Fanatec ClubSport Shifter SQ Fanatec Gear Shifter Thrustmaster TH8 Logitech G25 Shifter Logitech G27 Shifter Logitech G29 Shifter Logitech G920 Shifter.</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>MOZOS</p></li><li><p>Dane producenta</p><p>MOZOS SP. Z O.O., Sokratesa 13/37, 01-909 Warszawa, sklep@mozos.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/mozos.jpg",
  "images": [
    "galerie/s/stojak-do-kierownicy-mozos-sg_53954.webp",
    "galerie/s/stojak-do-kierownicy-mozos-sg_53955.webp",
    "galerie/s/stojak-do-kierownicy-mozos-sg_53956.webp",
    "galerie/s/stojak-do-kierownicy-mozos-sg_53957.webp",
    "galerie/s/stojak-do-kierownicy-mozos-sg_53958.webp",
    "galerie/s/stojak-do-kierownicy-mozos-sg_53959.webp",
    "galerie/s/stojak-do-kierownicy-mozos-sg_53960.webp",
    "galerie/s/stojak-do-kierownicy-mozos-sg_53961.webp",
    "galerie/s/stojak-do-kierownicy-mozos-sg_53962.webp",
    "galerie/s/stojak-do-kierownicy-mozos-sg_53954.webp",
    "galerie/s/stojak-do-kierownicy-mozos-sg_53955.webp",
    "galerie/s/stojak-do-kierownicy-mozos-sg_53956.webp",
    "galerie/s/stojak-do-kierownicy-mozos-sg_53957.webp",
    "galerie/s/stojak-do-kierownicy-mozos-sg_53958.webp",
    "galerie/s/stojak-do-kierownicy-mozos-sg_53959.webp",
    "galerie/s/stojak-do-kierownicy-mozos-sg_53960.webp",
    "galerie/s/stojak-do-kierownicy-mozos-sg_53961.webp",
    "galerie/s/stojak-do-kierownicy-mozos-sg_53962.webp"
  ],
  "manufacturer": "MOZOS"
}