{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Słuchawki dokanałowe/douszne"
  ],
  "id": "17543",
  "code": "6972585501743",
  "name": "Słuchawki MOONDROP Space Travel Black TWS",
  "price": 142.0,
  "description": "<h2>Udoskonalony przetwornik dynamiczny z membraną kompozytową z tytanową kopułką</h2><p>Wydajność przetwornika dynamicznego jest podstawą jakości dźwięku w słuchawkach, podobnie jak silnik jest podstawą wydajności samochodu. W słuchawkach typu TWS niepraktyczne jest poprawianie jakości dźwięku poprzez jednoczesne dodawanie kolejnych przetworników, przy jednoczesnym ograniczeniu zużycia energii. Nie ma sensu dodawać dodatkowej zbalansowanej armatury lub przetworników planarnych do obsługi wysokich częstotliwości. Zastosowanie udoskonalonego, dużego przetwornika dynamicznego to najskuteczniejszy sposób na poprawę wydajności w ramach dostępnych limitów. Dynamiczny przetwornik o średnicy 13 mm użyty w Space Travel składa się z kompozytowej, elastycznej membrany z tytanową kopułką, oferujący doskonałe rozciągnięcie wysokich tonów i odwzorowanie drobnych szczegółów, z wyjątkowym basem i niezwykle niskim poziomem zniekształceń. Ten zoptymalizowany przetwornik składa się z importowanej cewki drgającej CCAW i zespołu magnetycznego N52, który zapewnia szybszą reakcję oraz bardziej spójną i dynamiczną barwę.</p><h2>Zaangażowani w nieustanne dążenie do udoskonalania jakości dźwięku</h2><p>Struktura wnęki akustycznej SPACE TRAVEL została starannie dopasowana do wydajności ulepszonego przetwornika dynamicznego, a jakość dźwięku jest dodatkowo optymalizowana przez procesor DSP wbudowany w układ Bluetooth SOC. Dzięki wspólnym wysiłkom działu badawczo-rozwojowego MOONDROP z jego profesjonalnym zespołem do testów elektroakustycznych oraz skrupulatnemu dostrajaniu przeprowadzanemu przez wysoko wykwalifikowanych specjalistów audio, SPACE TRAVEL jest w stanie zapewnić bezkompromisowa jakość dźwięku, która zawsze była celem MOONDROP. SPACE TRAVEL ma charakterystykę odpowiedzi częstotliwościowej zgodną z VDSF Target Response 1), która zapewnia wyraźne obrazowanie i gładką, naturalną barwę. Dzięki ulepszonemu przetwornikowi dynamicznemu oraz ulepszonej architekturze oprogramowania i sprzętu, SPACE TRAVEL osiąga doskonałe parametry zniekształceń nieliniowych. Nawet jeśli mierzony jest łańcuch audio na całej długości, od transmisji bezprzewodowej, przez dekodowanie chipa, po odtwarzanie w słuchawkach, całkowite zniekształcenia harmoniczne (THD) pełnej częstotliwości pozostają niższe niż 0,1%, dzięki czemu użytkownicy mogą cieszyć się jakością na poziomie Hi-Fi dzięki tym niedrogim TWS.</p><h2>Pojedyncze sprzężenie zwrotne z bezstratną jakością dźwięku Szerokopasmowy ANC o głębi 35 dB</h2><p>Aby osiągnąć dogłębną redukcję szumów, większość ANC TWS na rynku przyjmuje hybrydowy schemat sprzężenia zwrotnego. Jednakże szum zbierany przez mikrofon ze sprzężeniem zwrotnym umieszczony w przedniej części obudowy może powodować utratę basów, dlatego do aktywnej kompensacji często używany jest dodatkowy filtr. SPACE TRAVEL rezygnuje z eliminacji sprzężeń zwrotnych i przyjmuje jedno rozwiązanie wyprzedzające, które jest trudniejsze w regulacji. Po wielokrotnym strojeniu i starannej regulacji przez wykwalifikowanych inżynierów akustyków, połączenie zaktualizowanego oprogramowania i możliwości nowego chipa SOC o większej mocy obliczeniowej pozwala uzyskać głębię redukcji szumów na poziomie 35 dB i szerokopasmową ANC o szerokości pasma 3 kHz, bez żadnego negatywnego wpływu na jakość odtwarzanego dźwięku TWS.</p><h2>Specjalnie zoptymalizowane pasmo wokalne</h2><p>Pomimo zapotrzebowania użytkowników na skuteczny tryb przejrzystości, SOC nadal ma trudności z osiągnięciem transparentności w pełnym paśmie. SPACE TRAVEL posiada specjalistyczny tryb przezroczystości dla pasma wokalnego, zoptymalizowany dla 200-1000 Hz (podstawowy zakres częstotliwości ludzkiego głosu). Po włączeniu tego trybu użytkownicy mogą cieszyć się wyraźnymi rozmowami bez zakłóceń powodowanych przez wysokie i niskie dźwięki otoczenia.</p><h2>Niestandardowa obsługa dotykowa</h2><p>Proste sterowanie dotykowe na płycie czołowej słuchawek. Łatwa obsługa dotykowa umożliwia sterowanie odtwarzaniem/wstrzymywaniem dźwięku, odbieraniem/rozłączaniem połączeń, włączaniem/wyłączaniem ANC/trybem przezroczystości oraz przełączaniem trybów muzyki/gier.</p><h2>Przełączanie trybu gry/muzyki z niskim opóźnieniem 55 ms</h2><p>SPACE TRAVEL umożliwia łatwe przełączanie trybów podwójnego połączenia. Oprócz trybu muzycznego użytkownicy mogą przełączyć się do trybu gry, dotykając czterokrotnie panelu dotykowego słuchawek. W trybie gry opóźnienie transmisji sygnału wynosi zaledwie 55 ms, co zapewnia bardziej komfortowe wrażenia z grania. *Opóźnienie 55 ms to oficjalna specyfikacja układu SOC i może się różnić w zależności od zakłóceń otoczenia i podłączonego sprzętu.</p><h2>Sterowanie basem</h2><p>Korzystając z aplikacji MOONDROP Link, użytkownicy mogą wybrać jedno z trzech ustawień basu: „Monitor”, „Reference” i „Basshead”. Domyślne strojenie basów to „Reference”.</p><h2>MOONDROP Link 2.0</h2><p>Nowa i ulepszona wersja MOONDROP Link 2.0 posiada prostszy i bardziej intuicyjny interfejs obsługi oraz bardziej wszechstronną obsługę funkcji produktów MOONDROP. Pobierz MOONDROP Link 2.0, aby dostosować obsługę dotykową SPACE TRAVEL i przełączać strojenia. * Android MOONDROP Link 2.0 można pobrać w Google Store i APP Store.</p><h2>Automatyczne ponowne łączenie</h2><p>SPACE TRAVEL obsługuje automatyczne ponowne łączenie i płynne przełączanie między trybem mono i binauralnym. Połączy się ponownie ze sparowanym urządzeniem, jeśli jedna lub obie słuchawki zostaną wyjęte z etui ładującego. Dzięki technologii lustrzanego odbicia pozostanie połączona ze sparowanym urządzeniem nawet po ponownym umieszczeniu jednej lub obu słuchawek w etui ładującym.</p><h2>Ergonomiczne i wygodne - płytkie dopasowanie do uszu</h2><p>SPACE TRAVEL oferuje płytkie dopasowanie do ucha, które jest wygodniejsze niż standardowe słuchawki dokanałowe i może być używane przez użytkowników z małymi kanałami usznymi.</p><h2>Powiadomienia głosowe Mitsuki Yuki</h2><p>Czy przeszkadzają Ci monity o aktualizację lub nie podoba Ci się oryginalny głos podpowiedzi Mitsuki Yuki? Bez problemu! MOONDROP wydał drugą wersję powiadomień głosowych Mitsuki Yuki. Jesteśmy przekonani, że Ci się spodoba.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Wersja Bluetooth:</p><p>5.3</p></li><li><p>Obsługiwane protokoły:</p><p>A2DP/AVRCP/HFP/HSP/SBC/AAC</p></li><li><p>Port ładowania:</p><p>USB Typ C</p></li><li><p>Odległość robocza:</p><p>10 m</p></li><li><p>System wsparcia:</p><p>urządzenia Bluetooth i telefony komórkowe</p></li><li><p>Czas ładowania słuchawek:</p><p>około 1 godziny</p></li><li><p>Czas ładowania etui ładującego:</p><p>około 1,5 godziny</p></li><li><p>Pojemność baterii słuchawek:</p><p>3,7 V/37 mAh</p></li><li><p>Pojemność baterii etui ładującego:</p><p>3,7 V/380 mAh</p></li><li><p>Żywotność baterii słuchawek:</p><p>około 4 godzin</p></li><li><p>Żywotność baterii etui ładującego:</p><p>około 12 godzin</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>MOONDROP</p></li><li><p>Dane producenta</p><p>Chengdu shuiyueyu technology Co.,Ltd 13th Floor, Building B, Building 1, Yuetiandi Commercial Building Project, No.159 Haichuan Road, Wenjiang District, Chengdu City, Sichuan Province, China, support@moondroplab.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Multimedia Intelligent Products sp. j., Pl. Bankowy 2, 00-095 Warszawa, kontakt@mp3store.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/moondrop.jpg",
  "images": [
    "galerie/s/sluchawki-moondrop-space-trav_64446.webp",
    "galerie/s/sluchawki-moondrop-space-trav_64374.webp",
    "galerie/s/sluchawki-moondrop-space-trav_64375.webp",
    "galerie/s/sluchawki-moondrop-space-trav_64376.webp",
    "galerie/s/sluchawki-moondrop-space-trav_64377.webp",
    "galerie/s/sluchawki-moondrop-space-trav_64378.webp",
    "galerie/s/sluchawki-moondrop-space-trav_64379.webp",
    "galerie/s/sluchawki-moondrop-space-trav_64380.webp",
    "galerie/s/sluchawki-moondrop-space-trav_64381.webp",
    "galerie/s/sluchawki-moondrop-space-trav_64446.webp",
    "galerie/s/sluchawki-moondrop-space-trav_64374.webp",
    "galerie/s/sluchawki-moondrop-space-trav_64375.webp",
    "galerie/s/sluchawki-moondrop-space-trav_64376.webp",
    "galerie/s/sluchawki-moondrop-space-trav_64377.webp",
    "galerie/s/sluchawki-moondrop-space-trav_64378.webp",
    "galerie/s/sluchawki-moondrop-space-trav_64379.webp",
    "galerie/s/sluchawki-moondrop-space-trav_64380.webp",
    "galerie/s/sluchawki-moondrop-space-trav_64381.webp"
  ],
  "manufacturer": "MOONDROP"
}