{
    "category": [
        "Hard-PC.pl",
        "Strefa Gracza",
        "Klawiatury Gamingowe",
        "Klawiatury magnetyczne"
    ],
    "id": "20510",
    "code": "Q3H-M1",
    "name": "Klawiatura Keychron Q3 HE QMK Wireless Carbon Black",
    "price": 1149.0,
    "description": "<h2>Keychron Q3 HE Wireless QMK Custom Magnetic Switch Keyboard</h2><p>Przedstawiamy klawiaturę <strong>Keychron Q3 HE</strong>, bezprzewodowy model QMK w rozmiarze 80% TKL, który zapewnia wyjątkowe wrażenia z pisania i grania dzięki najnowszym technologiom. Wyposażona w magnetyczne switche Hall Effect Gateron 2.0, klawiatura oferuje jeszcze szybsze sprzężenie zwrotne, dynamiczne szybkie wyzwalanie oraz regulowane punkty aktywacji, dzięki czemu idealnie dopasowuje się do indywidualnych preferencji użytkownika. To klawiatura zaprojektowana z myślą o najwyższej wydajności, z doskonałym połączeniem nowoczesnych technologii i eleganckiego designu.</p><figure><img alt=\"\" height=\"810\" src=\"galerie/k/klawiatura-keychron-q3-he-qmk_77291.webp\" width=\"1440\"/></figure><h2>Magnetyczne switche Gateron Double-Rail Hall Effect</h2><p>Keychron Q3 HE wyposażona jest w przełomowe <strong>switche Gateron Double-Rail Magnetic Hall Effect</strong>, które zapewniają wyjątkową stabilność, płynność i precyzję. Dzięki innowacyjnej strukturze podwójnej szyny i specjalnemu wstępnemu smarowaniu, switche te oferują lepsze czucie i reakcję przy każdym naciśnięciu klawisza. Czułość 0,1 mm i możliwość dostosowania punktów aktywacji sprawiają, że masz pełną kontrolę nad reakcjami klawiatury, co przekłada się na poprawę wydajności w grach i codziennym pisaniu.</p><h2>Dynamiczne szybkie wyzwalanie</h2><p>Funkcja <strong>dynamicznego szybkiego wyzwalania</strong> pozwala na aktywację lub dezaktywację klawiszy na podstawie odległości, jaką pokonują, a nie sztywno ustawionych punktów. Dzięki temu każda akcja staje się natychmiastowa, co umożliwia wykonanie precyzyjnych sekwencji w czasie rzeczywistym, szczególnie w szybkim tempie gier. Zwiększa to ogólną płynność i responsywność w trakcie intensywnych sesji gamingowych.</p><h2>Regulowane punkty aktywacji i Dynamic Keystrokes</h2><p>Keychron Q3 HE oferuje regulowane punkty aktywacji w zakresie od <strong>0.2 mm do 3.8 mm</strong>, co daje użytkownikowi możliwość ustawienia idealnej głębokości nacisku dla każdego klawisza. Dzięki temu, klawiatura zapewnia błyskawiczne reakcje w grach i wygodę podczas długich sesji pisania. Dodatkowo, możliwość przypisania do czterech różnych akcji na jednym klawiszu, w zależności od głębokości naciśnięcia, umożliwia płynniejsze przełączanie się między różnymi czynnościami, co zwiększa Twoją przewagę w grze.</p><h2>Całkowicie aluminiowy korpus i konstrukcja z podwójną uszczelką</h2><p>Keychron Q3 HE to nie tylko świetna wydajność, ale również elegancki design. Cały korpus klawiatury wykonany jest z wysokiej jakości <strong>aluminium 6063</strong>, co zapewnia nie tylko trwałość, ale i nowoczesny wygląd. Dodatkowo, klawiatura posiada <strong>konstrukcję z podwójną uszczelką</strong>, która zmniejsza rezonans akustyczny, poprawiając jakość dźwięku i komfort pisania. Silikonowe podkładki w obudowie oraz opcja wymiany podkładki akustycznej pozwalają dostosować wrażenia akustyczne do własnych preferencji.</p><h2>Połączenie 2.4 GHz i Bluetooth 5.2</h2><p>Keychron Q3 HE oferuje <strong>połączenie 2.4 GHz</strong> o częstotliwości odświeżania 1000 Hz, co gwarantuje błyskawiczne reakcje i płynność pracy, szczególnie w wymagających grach. Ponadto, klawiatura obsługuje <strong>Bluetooth 5.2</strong>, umożliwiając bezprzewodowe połączenie z aż trzema urządzeniami jednocześnie. Dzięki temu możesz łatwo przełączać się między komputerem, telefonem i tabletem, ciesząc się pełną funkcjonalnością na każdym urządzeniu.</p><h2>QMK i Keychron Launcher – Pełna personalizacja</h2><p>Klawiatura Keychron Q3 HE wspiera oprogramowanie QMK, które daje użytkownikom pełną kontrolę nad mapowaniem klawiszy, tworzeniem makr i skrótów. Za pomocą aplikacji <strong>Keychron Launcher</strong> możesz bez wysiłku dostosować ustawienia klawiatury, w tym punkty aktywacji, konfigurację switchy magnetycznych oraz tworzenie niestandardowych kombinacji klawiszy. Dzięki tej elastyczności, możesz dostosować klawiaturę do swoich indywidualnych potrzeb i stylu pracy lub grania.</p><h2>Keycapy Double-shot PBT o profilu OSA</h2><p>Keychron Q3 HE wyposażona jest w <strong>keycapy PBT o profilu OSA</strong>, które zapewniają doskonałą odporność na olej, wytrzymałość i komfort pisania. Keycapy te zapobiegają blaknięciu legend i zachowują doskonałe czucie przez długi czas. Dzięki profilowi OSA, podobnemu do profilu SA, klawiatura oferuje wygodę podczas pisania, z zachowaniem estetyki i jakości wykonania.</p><h2>Kompatybilność z Windows i macOS</h2><p>Keychron Q3 HE została zaprojektowana z myślą o użytkownikach komputerów Mac, ale zapewnia również pełną kompatybilność z systemami Windows i Linux. Dzięki przełącznikowi systemowemu oraz dodatkowemu zestawowi keycapów dla obu systemów, użytkownicy mogą łatwo przełączać się między nimi i dostosowywać klawiaturę do swoich potrzeb.</p><h2>Podsumowanie</h2><p>Keychron Q3 HE to klawiatura, która łączy wydajność, elegancję i nowoczesne technologie. Dzięki magnetycznym switchem Hall Effect, zaawansowanej konstrukcji z podwójną uszczelką, pełnej personalizacji i eleganckiemu aluminiowemu korpusowi, stanowi idealny wybór dla każdego, kto szuka sprzętu, który oferuje najlepsze wrażenia z gry i pisania. To klawiatura, która dostosowuje się do Ciebie, abyś mógł osiągać najlepsze wyniki.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne</h2><ul class=\"list-specification\"><li><p>Szerokość</p><p>137 mm</p></li><li><p>Długość</p><p>365 mm</p></li><li><p>Wysokość z przodu</p><p>22.6 mm (bez keycapów)</p></li><li><p>Wysokość z tyłu</p><p>35.8 mm (bez keycapów)</p></li><li><p>Wysokość nóżek</p><p>2.4 mm</p></li><li><p>Kąt</p><p>5.2°</p></li><li><p>Waga</p><p>1775 g ± 10 g (w pełni zmontowana)</p></li><li><p>Materiał obudowy</p><p>Aluminium</p></li><li><p>Materiał płyty</p><p>Aluminium</p></li><li><p>Częstotliwość odświeżania</p><p>1000 Hz (przewodowy i 2.4 GHz) / 90Hz (Bluetooth)</p></li><li><p>N-Key Rollover (NKRO)</p><p>Tak, zarówno w trybie bezprzewodowym, jak i przewodowym</p></li><li><p>Szybkie wyzwalanie</p><p>Tak</p></li><li><p>Regulowane punkty aktywacji</p><p>0.2 - 3.8 mm</p></li><li><p>Dynamiczne naciśnięcia klawiszy</p><p>klawisze akcyjne 4 w 1</p></li><li><p>Czułość</p><p>0.1 mm</p></li><li><p>Keycapy</p><p>Keycapy OSA Double-shot, nieprześwitujące</p></li><li><p>MCU</p><p>ARM Cortex-M4 32-bit STM32F402RC (256KB Flash)</p></li><li><p>Podświetlenie</p><p>22 rodzaje podświetlenia RGB plus skierowane na południe diody LED RGB</p></li><li><p>Switche</p><p>Switche magnetyczne Gateron double-rail</p></li><li><p>Hot-swap</p><p>Tak, kompatybilny tylko ze switchami magnetycznymi Gateron double-rail</p></li><li><p>Stabilizator</p><p>Stabilizator Screw-in PCB</p></li><li><p>Kabel</p><p>USB-C (1.8 m) + Adapter USB-A do USB-C</p></li><li><p>Łączność</p><p>2.4 GHz / Bluetooth / USB-C</p></li><li><p>Wersja Bluetooth</p><p>5.2</p></li><li><p>Nazwa urządzenia Bluetooth</p><p>Keychron Q3 HE</p></li><li><p>Bateria</p><p>4000 mAh Akumulator litowo-polimerowy</p></li><li><p>Środowisko operacyjne</p><p>-10 do 50℃</p></li><li><p>Czas pracy bezprzewodowej (podświetlenie wyłączone)</p><p>Do 100 godzin</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Keychron</p></li><li><p>Dane producenta</p><p>Keychron Technology, Inc., Middletown, New Castle, Delaware, 19709 Middletown, USA, support@keychron.com</p></li><li><p>Podmiot odpowiedzialny</p><p>APEX CE SPECIALISTS LIMITED, UNIT 3D NORTH POINT HOUSE, NORTH POINT BUSINESS PARK, NEW MALLOW ROALD, Cork, IE, T23AT2P, support@keychron.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/keychron.jpg",
    "images": [
        "galerie/k/klawiatura-keychron-q3-he-qmk_77290.webp",
        "galerie/k/klawiatura-keychron-q3-he-qmk_77291.webp",
        "galerie/k/klawiatura-keychron-q3-he-qmk_77292.webp",
        "galerie/k/klawiatura-keychron-q3-he-qmk_77293.webp",
        "galerie/k/klawiatura-keychron-q3-he-qmk_77294.webp",
        "galerie/k/klawiatura-keychron-q3-he-qmk_77295.webp",
        "galerie/k/klawiatura-keychron-q3-he-qmk_77290.webp",
        "galerie/k/klawiatura-keychron-q3-he-qmk_77291.webp",
        "galerie/k/klawiatura-keychron-q3-he-qmk_77292.webp",
        "galerie/k/klawiatura-keychron-q3-he-qmk_77293.webp",
        "galerie/k/klawiatura-keychron-q3-he-qmk_77294.webp",
        "galerie/k/klawiatura-keychron-q3-he-qmk_77295.webp"
    ]
}