{
  "category": [
    "Hard-PC.pl",
    "Podzespoły komputerowe",
    "Obudowy",
    "Obudowy z oświetleniem RGB i ARGB"
  ],
  "id": "19085",
  "code": "LYRA",
  "name": "Obudowa Rampage Lyra Mesh RGB Czarna",
  "price": 199.99,
  "description": "<h2>Rampage Lyra Mesh Obudowa PC Mid-T 3x wentylator RGB czarna</h2><p>Rampage Lyra to wyjątkowa obudowa komputerowa łącząca elegancję, funkcjonalność i zaawansowane chłodzenie. Jest idealna zarówno dla osób budujących komputer gamingowy, jak i użytkowników domowych ceniących styl i wydajność.</p><h2>Rampage Lyra – idealna obudowa dla każdego komputera</h2><p>Jeśli szukasz obudowy PC, która łączy w sobie kompaktowy rozmiar, elegancki design i pełną funkcjonalność, Rampage Lyra to idealny wybór. Świetnie sprawdza się zarówno dla graczy, jak i osób potrzebujących wydajnego komputera domowego. Pomimo niewielkich wymiarów, oferuje sporo miejsca na wydajne komponenty i personalizację wyglądu dzięki podświetleniu RGB.</p><h2>Kompaktowy rozmiar, pełna funkcjonalność</h2><p>Masz ograniczoną przestrzeń, ale nie chcesz rezygnować z wydajności? Lyra została zaprojektowana z myślą o osobach, które potrzebują obudowy PC o kompaktowych wymiarach, ale jednocześnie chcą mieć miejsce na wszystkie niezbędne podzespoły. Dzięki wsparciu dla płyt głównych Mini-ITX i Micro-ATX, Lyra umożliwia budowę potężnego komputera bez potrzeby rezygnowania z przestrzeni na biurku.</p><h2>Estetyka, która zachwyca</h2><p>Obudowa Lyra to nie tylko funkcjonalność, ale także styl. Przeszklone panele boczne i podświetlenie RGB pozwalają na stworzenie wyjątkowego wizualnie komputera, który przyciągnie wzrok. Niezależnie od tego, czy używasz komputera do pracy, czy do gier, Lyra sprawi, że Twoja stacja robocza stanie się centralnym punktem każdego biurka.</p><h2>Wydajne chłodzenie</h2><p>Dzięki trzem preinstalowanym wentylatorom RGB, Rampage Lyra gwarantuje doskonałe chłodzenie komponentów, co jest szczególnie ważne podczas intensywnych sesji gamingowych. Obudowa zapewnia optymalny przepływ powietrza, co pomaga utrzymać niską temperaturę, zwiększając wydajność i trwałość Twojego sprzętu. Dodatkowo masz możliwość zamontowania dodatkowych wentylatorów, co jeszcze bardziej zwiększy skuteczność chłodzenia.</p><h2>Łatwość montażu i zarządzania kablami</h2><p>Budowanie komputera w obudowie Lyra to czysta przyjemność. Przemyślany układ wnętrza ułatwia montaż wszystkich podzespołów, a system zarządzania kablami pozwala na ich schludne ułożenie, co nie tylko poprawia estetykę, ale także optymalizuje przepływ powietrza wewnątrz obudowy. Dzięki temu Twoja maszyna nie tylko będzie działała efektywnie, ale również będzie wyglądała profesjonalnie.</p><h2>Przyszłościowa rozbudowa</h2><p>Mimo kompaktowych rozmiarów, Lyra oferuje miejsce na montaż długich kart graficznych i wysokich chłodzeń procesora. To oznacza, że nawet jeśli teraz nie potrzebujesz najwydajniejszych komponentów, masz pełną swobodę w przyszłej rozbudowie swojego komputera. Lyra jest kompatybilna z szeroką gamą podzespołów, co daje Ci elastyczność w tworzeniu komputera idealnie dopasowanego do Twoich potrzeb.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy</h2><ul class=\"list-specification\"><li>Kompaktowe rozmiary i duża funkcjonalność: Lyra to świetny wybór dla osób z ograniczoną przestrzenią. Pomimo niewielkich gabarytów, oferuje wystarczająco dużo miejsca na montaż wydajnych komponentów. </li><li>Estetyka i personalizacja: Przeszklone panele boczne oraz podświetlenie RGB pozwalają na stworzenie unikalnego i atrakcyjnego wizualnie systemu. Dzięki temu obudowa nie tylko spełnia swoją funkcję praktyczną, ale także stanowi ozdobę każdego biurka. </li><li>Wydajne chłodzenie: Trzy preinstalowane wentylatory RGB zapewniają odpowiedni przepływ powietrza wewnątrz obudowy, co jest kluczowe dla utrzymania optymalnej temperatury pracy komponentów, szczególnie podczas intensywnych obciążeń. </li><li>Łatwość montażu i zarządzania kablami: Przemyślany układ wnętrza ułatwia proces budowania komputera oraz pozwala na schludne ukrycie kabli, co poprawia estetykę i przepływ powietrza. </li><li>Kompatybilność z popularnymi formatami płyt głównych: Lyra obsługuje zarówno płyty Mini-ITX, jak i Micro-ATX, co daje szerokie możliwości konfiguracji. </li><li>Możliwość rozbudowy: Pomimo kompaktowych rozmiarów, obudowa pozwala na montaż długich kart graficznych oraz wysokich chłodzeń procesora, co daje przestrzeń do przyszłych ulepszeń. </li></ul><h2>Dane techniczne</h2><ul class=\"list-specification\"><li><p>Typ</p><p>Mid-Tower</p></li><li><p>Materiał</p><p>Stal, plastik, szkło hartowane, mesh</p></li><li><p>Kolor</p><p>Czarny</p></li><li><p>Wymiary</p><p>426 x 200 x 365 mm</p></li><li><p>Płyty główne</p><p>Mini-ITX, Micro-ATX</p></li><li><p>Zasilanie</p><p>Standard ATX</p></li><li><p>Miejsca na dyski</p><p>3 x 2,5\" SSD/HDD, 2 x 3,5\" HDD</p></li><li><p>Miejsca na karty rozszerzeń</p><p>5 slotów</p></li><li><p>Długość karty graficznej</p><p>Maksymalnie 310 mm</p></li><li><p>Wysokość chłodzenia procesora</p><p>Maksymalnie 159 mm</p></li><li><p>Wentylatory</p><p>Przedni panel 2 x 120mm RGB (dołączone) lub 2 x 140mm (opcjonalnie)<br/>Tylny panel 1 x 120mm RGB (dołączony)<br/>Górny panel 2 x 120mm (opcjonalnie)</p></li><li><p>Podświetlenie</p><p>RGB</p></li><li><p>Złącza zewnętrzne</p><p>1 x USB 3.0, 2 x USB 2.0, audio (wejście mikrofonowe, wyjście słuchawkowe)</p></li><li><p>Dodatkowe</p><p>Filtry przeciwkurzowe (góra, dół)</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Rampage</p></li><li><p>Dane producenta</p><p>Segment Bilgisayar Dis Tic. Ltd. Sti, 34555, Deliklikaya Mh, Fersah 136, Istanbuł, Turcja, bilal.malik@segment.com.tr</p></li><li><p>Podmiot odpowiedzialny</p><p>Konsorcjum Fen sp. z o. o., Czarnkowska 13, 60-415 Poznań, rampage@fen.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/rampage.jpg",
  "images": [
    "galerie/o/obudowa-rampage-lyra-mesh-rgb_70389.webp",
    "galerie/o/obudowa-rampage-lyra-mesh-rgb_70390.webp",
    "galerie/o/obudowa-rampage-lyra-mesh-rgb_70391.webp",
    "galerie/o/obudowa-rampage-lyra-mesh-rgb_70392.webp",
    "galerie/o/obudowa-rampage-lyra-mesh-rgb_70393.webp",
    "galerie/o/obudowa-rampage-lyra-mesh-rgb_70394.webp",
    "galerie/o/obudowa-rampage-lyra-mesh-rgb_70395.webp",
    "galerie/o/obudowa-rampage-lyra-mesh-rgb_70396.webp",
    "galerie/o/obudowa-rampage-lyra-mesh-rgb_70397.webp",
    "galerie/o/obudowa-rampage-lyra-mesh-rgb_70398.webp",
    "galerie/o/obudowa-rampage-lyra-mesh-rgb_70399.webp",
    "galerie/o/obudowa-rampage-lyra-mesh-rgb_70400.webp",
    "galerie/o/obudowa-rampage-lyra-mesh-rgb_70401.webp",
    "galerie/o/obudowa-rampage-lyra-mesh-rgb_70389.webp",
    "galerie/o/obudowa-rampage-lyra-mesh-rgb_70390.webp",
    "galerie/o/obudowa-rampage-lyra-mesh-rgb_70391.webp",
    "galerie/o/obudowa-rampage-lyra-mesh-rgb_70392.webp",
    "galerie/o/obudowa-rampage-lyra-mesh-rgb_70393.webp",
    "galerie/o/obudowa-rampage-lyra-mesh-rgb_70394.webp",
    "galerie/o/obudowa-rampage-lyra-mesh-rgb_70395.webp",
    "galerie/o/obudowa-rampage-lyra-mesh-rgb_70396.webp",
    "galerie/o/obudowa-rampage-lyra-mesh-rgb_70397.webp",
    "galerie/o/obudowa-rampage-lyra-mesh-rgb_70398.webp",
    "galerie/o/obudowa-rampage-lyra-mesh-rgb_70399.webp",
    "galerie/o/obudowa-rampage-lyra-mesh-rgb_70400.webp",
    "galerie/o/obudowa-rampage-lyra-mesh-rgb_70401.webp"
  ],
  "manufacturer": "Rampage"
}