{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Głośniki - Zestawy 2.1"
  ],
  "id": "19913",
  "code": "G1500 MAX",
  "name": "Głośniki 2.1 Edifier HECATE G1500 MAX",
  "price": 319.0,
  "description": "<h2>Głośniki Edifier HECATE G1500 MAX (czarne)</h2><p>Zapewnij sobie doskonałą jakość dźwięku podczas grania w ulubione gry czy słuchania muzyki. Głośniki Edifier HECATE G1500 Max będą idealnym wyborem dla graczy i nie tylko. Pełnozakresowe przetworniki 2,5\" i subwoofer 4” gwarantują czyste, bogate w szczegóły brzmienie, a specjalna technologia dostarczy Ci niezapomnianych wrażeń podczas rozgrywki. Możesz również wybierać spośród 3 trybów odtwarzania i 10 rodzajów podświetlenia RGB. Głośniki wyróżniają się też szeroką kompatybilnością i obsługują 3 sposoby połączenia - przez Bluetooth 5.3, a także za pomocą kabla USB lub AUX 3,5 mm. Na uwagę zasługuje także nowoczesny, gamingowe design.</p><h2>Zachwyć się doskonałą jakość dźwięku</h2><p>Pełnozakresowe przetworniki 2,5” w połączeniu z 4-calowym subwooferem zapewniają niesamowitą moc szczytową 60W. Dzięki temu możesz cieszyć się wysokiej jakości i bogatym w szczegóły brzmieniem, a także przyjemnymi dla ucha tonami wysokimi oraz mocnym, głębokim basem. Teraz bez problemu usłysz kroki zbliżających się przeciwników, uprzedzisz ich ruchy i odniesiesz kolejne zwycięstwo!</p><h2>Uzupełnij swoją strefę gracza</h2><p>Szukasz głośników, które podkreślą charakter Twojej strefy gracza i znakomicie ją uzupełnią? HECATE G1500 Max z pewnością spełnią Twoje oczekiwania! Zostały wyposażone w kolorowe podświetlenie RGB, którego styl możesz dostosować do swoich preferencji, wybierając spośród 10 dostępnych efektów. Teraz wystarczy jedno kliknięcie, aby stworzyć wyjątkową atmosferę! Głośniki wyróżniają się także oryginalnym, sześciokątnym kształtem. Mają też wbudowane niewielkie przyciski, które umożliwiają ich wygodną obsługę.</p><h2>Wybieraj spośród dostępnych trybów odtwarzania</h2><p>Głośniki 1500 Max zostały stworzone z myślą o różnych scenariusz użytkowania. Oferują 3 tryby odtwarzania, dzięki czemu możesz z łatwością dostosować ich działania do swoich preferencji. Tryb Music pozwoli Ci się poczuć jak na prawdziwym koncercie – doskonale podkreśli wszystkie to, co najpiękniejsze w Twoich ulubionych piosenkach. Tryb Movie będzie świetnym wyborem podczas oglądania filmów czy seriali. Chcesz zwiększyć poziom swojej immersji podczas gry? Wybierz tryb Game i czerp jeszcze większą przyjemność z grania!</p><h2>Wiele możliwości połączenia</h2><p>Niezależnie od tego z jakich urządzeń korzystasz – HECATE 1500 Max zagwarantują spektakularną jakość dźwięku w każdej sytuacji. Możesz połączyć je na aż 3 różne sposoby, co wpływa na ich szeroką kompatybilność. Za pomocą kabla AUX 3.5 mm z łatwością podłączysz je do smartfona, komputera iPada czy nawet konsoli Nintendo Switch. Kabel USB pozwoli Ci podłączyć je do Playstation 5 lub laptopa. Stawiasz na bezprzewodowe rozwiązania? Wykorzystaj moduł Bluetooth 5.3, który zapewnia szybkie, stabilne i niezawodne połączenie.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Kolor</p><p>Czarny</p></li><li><p>Połączenie</p><p>Przewodowe / bezprzewodowe</p></li><li><p>Interfejs</p><p>Bluetooth 5.3 / USB / 3,5 mm</p></li><li><p>Profile Bluetooth</p><p>A2DP</p></li><li><p>Kodeki audio</p><p>SBC</p></li><li><p>Moc wyjściowa (RMS)</p><p>30 W (R/L: 7.5W + 7.5W, SW: 15W)</p></li><li><p>Szczytowa moc wyjściowa</p><p>60 W (R/L: 15W + 15W, SW: 30W)</p></li><li><p>Przetwornik</p><p>Pełnozakresowy 2,5\"</p></li><li><p>Pasmo przenoszenia</p><p>93 Hz - 20 kHz</p></li><li><p>Stosunek sygnału do szumu (SNR)</p><p>80 dB</p></li><li><p>Poziom szumów</p><p>≤25 dB(A)</p></li><li><p>Tryby odtwarzania</p><p>Game / Music / Movie</p></li><li><p>Podświetlenie</p><p>RGB</p></li><li><p>Zasilanie</p><p>USB</p></li><li><p>Wymiary głośników</p><p>104 x 115 x 168 mm</p></li><li><p>Wymiary subwoofera</p><p>135 x 210 x 200 mm</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Edifier</p></li><li><p>Dane producenta</p><p>Edifier International Limited, P.0.Box 6264, General Post Office Hong Kong, Chiny, legal@themisar.com</p></li><li><p>Podmiot odpowiedzialny</p><p>THEMIS AR Unterstützung UG, Beedstrasse 54, In Dusseldorf (40468), Niemcy, legal@themisar.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/edifier.jpg",
  "images": [
    "galerie/g/glosniki-2-1-edifier-hecate-g_74547.webp",
    "galerie/g/glosniki-2-1-edifier-hecate-g_74546.webp",
    "galerie/g/glosniki-2-1-edifier-hecate-g_74545.webp",
    "galerie/g/glosniki-2-1-edifier-hecate-g_74547.webp",
    "galerie/g/glosniki-2-1-edifier-hecate-g_74546.webp",
    "galerie/g/glosniki-2-1-edifier-hecate-g_74545.webp"
  ],
  "manufacturer": "Edifier"
}