{
  "category": [
    "Hard-PC.pl",
    "Dom i Biuro",
    "Smart Home",
    "Elektryka i oświetlenie"
  ],
  "id": "17244",
  "code": "TSL-LIG-A70ZB-3PC",
  "name": "Tesla TechToy Smart Żarówka E27 ZigBee 3 szt.",
  "price": 149.0,
  "description": "<h2>Temperatura barwowa żarówki według własnego gustu</h2><p>Inteligentna żarówka TechToy oferuje zakres temperatur barwowych od 2200 K do 6500 K RGB+CCT. Pozwala to nie tylko wybrać niemal dowolną barwę ze spektrum barw, ale także jej temperaturę w przypadku światła białego. Pogłęb swoją wiedzę na temat inteligentnego oświetlenia dzięki naszym publikacjom. Dowiedz się, jak inteligentna żarówka TechToy może zapewnić praktyczne i inteligentne rozwiązania dla Twojego domu w różnych sytuacjach. Zainteresowała Cię nasza żarówka TechToy? W takim razie zainteresują Cię nasze inne oferty dotyczące inteligentnych żarówek.</p><h2>Programy oświetlenia dla każdej sytuacji</h2><p>Każda osoba preferuje różne odcienie i intensywność światła. Podobnie każda czynność wymaga innych ustawień oświetlenia. Wybierz programy dla określonej sytuacji naciśnięciem jednego przycisku w aplikacji lub za pomocą inteligentnego przełącznika, jeśli jest dostępny - ciepłe białe oświetlenie do czytania, chłodne białe do twórczości, czerwone światło na romantyczne wieczory. Zautomatyzuj wszystko na raz - jak tylko włączysz telewizor, światła w pokoju natychmiast się przyciemnią.</p><h2>Oszczędzanie energii</h2><p>Ważną cechą inteligentnych żarówek TechToy jest bez wątpienia ich niskie zużycie energii. Są to zatem żarówki energooszczędne, które szczególnie nadają się do pomieszczeń i przestrzeni, które nie muszą być oświetlane najjaśniejszym światłem.</p><h2>Automatyzacja oświetlenia za pomocą aplikacji TESLA Smart</h2><p>Po co masz sterować swoim oświetleniem za pomocą tradycyjnego włącznika, skoro możesz to robić równie łatwo za pomocą aplikacji Tesl Smart? Możesz również ustawić inteligentne programy, które będą dostosowane do Twoich potrzeb i stylu życia. Na przykład, światła włączają się w momencie, gdy inteligentny czujnik drzwiowy wykryje, że wszedłeś do pokoju i wyłączają się, gdy wychodzisz.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Ilość w opakowaniu zbiorczym:</p><p>49 szt</p></li><li><p>Wysokość:</p><p>13.6 cm</p></li><li><p>Szerokość:</p><p>7 cm</p></li><li><p>Głębokość:</p><p>7 cm</p></li><li><p>Waga:</p><p>0.165 kg</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Tesla</p></li><li><p>Dane producenta</p><p>TESLA Solar, s.r.o., Rubeška 215/1, Praga 9 Vysočany, 190 00 Praga, wsparcie@teslasmart.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/tesla.jpg",
  "images": [
    "galerie/t/tesla-techtoy-smart-zarowka-e_62753.webp",
    "galerie/t/tesla-techtoy-smart-zarowka-e_62754.webp",
    "galerie/t/tesla-techtoy-smart-zarowka-e_62755.webp",
    "galerie/t/tesla-techtoy-smart-zarowka-e_62756.webp",
    "galerie/t/tesla-techtoy-smart-zarowka-e_62753.webp",
    "galerie/t/tesla-techtoy-smart-zarowka-e_62754.webp",
    "galerie/t/tesla-techtoy-smart-zarowka-e_62755.webp",
    "galerie/t/tesla-techtoy-smart-zarowka-e_62756.webp"
  ],
  "manufacturer": "Tesla"
}