{
    "category": [
        "Hard-PC.pl",
        "Strefa Gracza",
        "Myszki",
        "Akcesoria do myszek"
    ],
    "id": "16051",
    "code": "LGSSGWR2",
    "name": "Ślizgacze Superglide 2 do Logitech G Pro X Superlight Szklane - White-Red",
    "price": 124.48,
    "description": "<p>Przedstawiamy rewolucyjne ślizgacze pod mysz od Superglide w drugiej wersji - idealny sprzęt dla prawdziwych entuzjastów gier! Ich niesamowita szybkość i gładkość to efekt zastosowania supermocnego szkła glinokrzemianowego. Dzięki temu produktowi zyskujesz ogromną przewagę w mikrocelowaniu oraz precyzji ruchu. Po prostu poczuj, jakbyś unosił się nad powierzchnią! Superglide 2 w odróżnieniu od pierwszej wersji posiada ulepszoną powierzchnię, dzięki której ruch myszy jest nieco wolniejszy, ale jednocześnie nie ulega on jakiejkolwiek zmianie w trakcie użytkowania. </p><p>Nie dość, że ślizgacze Superglide zapewnia niesamowite osiągi, to jeszcze cechuje się niezwykłą trwałością. W odróżnieniu od konwencjonalnych stopek z PTFE, szkło hartowane nie zużywa się tak szybko, co oznacza, że praktycznie możesz ich używać bez końca. Zaokrąglone ranty ślizgaczy Superglide zostaył perfekcyjnie wykończone, gwarantując najgładsze ślizganie, jakiego kiedykolwiek doświadczyłeś.</p><p>Nasz produkt wyposażono w rewolucyjną mikro-powierzchnię, która zapewnia nie tylko imponującą prędkość i płynność, ale także wyjątkową kontrolę. To idealne rozwiązanie zarówno dla dynamicznych, szybkich gier, jak i tych wymagających precyzji.</p><p>Pamiętaj, że nie zalecamy korzystania ze ślizgaczy Superglide na szklanych powierzchniach, gdyż może to doprowadzić do zniszczenia zarówno ślizgaczy jak i podkładki.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Materiał</p><p>Szkło</p></li><li><p>Cechy</p><p>Idealnie wypolerowane<br/>Super szybki<br/>Trwałe</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Pulsar</p></li><li><p>Dane producenta</p><p>AplusX Inc, 17, world cup buk-ro 60-gil, mapo-gu Seoul, South Korea, sales@pulsar.gg</p></li><li><p>Podmiot odpowiedzialny</p><p>SUCCESS COURIER SL, CALLE RIO TORMES NUM. 1, PLANTA 1, DERECHA, OFICINA 3, Fuenlabrada, Madrid, 28947, Spain, successservice2@hotmail.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/superglide.jpg",
    "images": [
        "galerie/s/slizgacze-superglide-2-do-log_57014.webp",
        "galerie/s/slizgacze-superglide-2-do-log_57015.webp",
        "galerie/s/slizgacze-superglide-2-do-log_57014.webp",
        "galerie/s/slizgacze-superglide-2-do-log_57015.webp"
    ]
}