{
  "category": [
    "Hard-PC.pl",
    "Podzespoły komputerowe",
    "Chłodzenie",
    "Chłodzenia na CPU"
  ],
  "id": "19496",
  "code": "0814256013130",
  "name": "Chłodzenie Thermalright Peerless Assassin 120 White ARGB",
  "price": 229.0,
  "description": "<h2>Peerless Assassin 120 White ARGB - niezawodna wydajność w białej odsłonie</h2><p>Konstrukcja dual tower, która solidnie zwiększa powierzchnię rozkładania ciepła, sześć ciepłowodów o średnicy 6 mm, dwa ciche i wydajne wentylatory TL-C12W-S, podświetlenie ARGB - to tylko wybrane zalety prezentowanego chłodzenia CPU od Thermalright. Model przyciąga uwagę swoim śnieżnobiałym wykończeniem, jest przyjazny w instalacji, a do tego odznacza się intuicyjnym montażem i szeroką kompatybilnością zarówno z gniazdami Intel, jak i AMD. Jeśli oczekujesz wysokiej wydajności chłodzenia, jego cichej pracy, a przy tym szukasz ciekawego, nowoczesnego designu, ten sprzęt powinien spełnić Twoje oczekiwania. Tym bardziej że zapewnia on stabilność systemu nawet w bardzo niesprzyjających warunkach. Czytaj dalej i dowiedz się, co jeszcze ma do zaoferowania.</p><h2>Stylowy design i spektakularne podświetlenie ARGB</h2><p>Czysta, biała kolorystyka w połączeniu z dynamicznym podświetleniem ARGB sprawia, że chłodzenie CPU Thermalright Peerless Assassin 120 White ARGB prezentuje się wyjątkowo w każdej praktycznie konfiguracji. Co istotne, dzięki 3-pinowemu złączu ARGB (5V) łatwo będziesz mógł zsynchronizować efekty świetlne z innymi komponentami w swoim komputerze, tworząc spójne i atrakcyjne wizualnie oświetlenie. Co bardzo istotne, możesz dostosować je do własnych preferencji korzystając z tak popularnych systemów jak ASUS Aura Sync, MSI Mystic Light czy Gigabyte RGB Fusion. Teraz nic już nie stoi zatem na przeszkodzie, byś stworzył w swojej obudowie klimat dostosowany do charakteru gry, wykonywania zadań zawodowych bądź też sprzyjający chwilom relaksu przed ekranem.</p><h2>Przemyślane rozwiązania dla niskich temperatur i cichej pracy</h2><p>Niezależnie od tego, czy jesteś graczem, twórcą treści czy profesjonalistą korzystającym z wymagających aplikacji, białe chłodzenie procesora Thermalright Peerless Assassin 120 White ARGB zapewni Ci niskie temperatury i cichą pracę systemu. To chłodzenie, które łączy funkcjonalność ze wspomnianą już estetyką. Sprawne odprowadzanie ciepła z procesora zapewnia tu konstrukcja dual tower i sześć niklowanych ciepłowodów (każdy o średnicy 6 mm), które sprawnie transportują ciepło z podstawy do aluminiowych finów radiatora. Tam jest ono natomiast szybko rozpraszane przez dwa wydajne wentylatory, o których więcej za moment. Z tym sprzętem nie musisz zatem obawiać się nawet wyjątkowo intensywnych obciążeń - model świetnie sobie z nimi poradzi i utrzyma optymalne temperatury, wydłużając tym samym żywotność komponentów.</p><h2>Dwa mocne wentylatory oparte na łożyskach S-FDB</h2><p>Teraz kilka słów o wentylatorach TL-C12W-S, które zastosowano w chłodzeniu CPU Thermalright Peerless Assassin 120 White ARGB. Są one nie tylko bardzo ciche, ale też wyjątkowo wydajne. Ich średnica to 120 mm, maksymalna prędkość obrotowa wynosi 1550 RPM ±10%, a przepływ powietrza 66,17 CFM. Generowany przez każdy z wentylatorów poziom hałasu to z kolei zaledwie 25,6 dBA. Wyposażone zostały one ponadto w złącza 4-pin PWM (automatycznie dostosowują swoją prędkość obrotową w zależności od zapotrzebowania, co pozwala na oszczędność energii oraz redukcję hałasu) i złącza 3-pin ARGB (5V), a ich praca opiera się na łożyskach S-FDB, wspierających wydajność, niezawodność i cichą pracę wentylatorów.</p><h2>Pozostałe udogodnienia - kompatybilność, konstrukcja radiatora, zestaw montażowy</h2><p>Jak już wspominaliśmy we wstępie, biały model chłodzenia procesora Thermalright Peerless Assassin 120 White ARGB obsługuje naprawdę sporą gamę gniazd procesorów. Jest kompatybilny z gniazdami Intel (LGA115X, LGA1200, LGA1700, LGA1851, LGA2011, LGA2066) oraz z gniazdami AMD (AM4, AM5). Ta szeroka kompatybilność pozwoli Ci na zastosowanie prezentowanego modelu w nowoczesnych systemach, ale też na zmodernizowanie systemów nieco starszych. Radiator zastosowany w tym chłodzeniu CPU ma wymiary 125 mm x 135 mm x 157 mm, a jego przemyślana konstrukcja pozwala na elastyczne dopasowanie do różnego rodzaju sprzętowych konfiguracji (radiator nie powinien kolidować nawet z wysokimi modułami pamięci RAM).</p><p>Do chłodzenia CPU Peerless Assassin 120 White ARGB producent załączył przyjazny i intuicyjny zestaw montażowy wraz z dokładną instrukcją - wszystko po to, by proces instalacji był dla Ciebie szybki i bezproblemowy, nawet jeśli nigdy wcześniej nie miałeś okazji wykonywać podobnych czynności.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><!-- ATRYBUTY--><!-- <li>Atrybut: wartość</li>--><li><p>Wymiary</p><p>125 mm x 135 mm x 157 mm</p></li><li><p>Waga</p><p>750 g</p></li><li><p>Ciepłowody</p><p>6 x 6 mm</p></li><li><p>Materiał podstawy</p><p>C1100 czysta miedź pokryta niklem</p></li><li><p>Wentylatory</p><p>TL-C12W-S</p></li><li><p>Wymiary</p><p>120 mm x 120 mm x 25 mm</p></li><li><p>Waga</p><p>135 g</p></li><li><p>Prędkość obrotowa</p><p>1550 RPM ±10%</p></li><li><p>Poziom hałasu</p><p>maks. 25,6 dBA</p></li><li><p>Przepływ powietrza</p><p>66,17 CFM</p></li><li><p>Ciśnienie powietrza</p><p>1,53 mm H₂O</p></li><li><p>Typ łożyska</p><p>S-FDB</p></li><li><p>Złącze</p><p>4-pin PWM</p></li><li><p>Port ARGB</p><p>5V/3-pin</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Thermalright</p></li><li><p>Dane producenta</p><p>LEA-MIN TECHNOLOGIES CO., LTD., No.389-2, Beiyang Rd., Fengyuan Dist.,Taichung City 42084, Taiwan</p></li><li><p>Podmiot odpowiedzialny</p><p>Jarosław Arczyński ITPC.NET.PL ,Strefowa 6, 36-060 Głogów Małopolski, biuro@itpc.net.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/thermalright.jpg",
  "images": [
    "galerie/c/chlodzenie-thermalright-peerl_71958.webp",
    "galerie/c/chlodzenie-thermalright-peerl_71959.webp",
    "galerie/c/chlodzenie-thermalright-peerl_71960.webp",
    "galerie/c/chlodzenie-thermalright-peerl_71961.webp",
    "galerie/c/chlodzenie-thermalright-peerl_71962.webp",
    "galerie/c/chlodzenie-thermalright-peerl_71963.webp",
    "galerie/c/chlodzenie-thermalright-peerl_71964.webp",
    "galerie/c/chlodzenie-thermalright-peerl_71965.webp",
    "galerie/c/chlodzenie-thermalright-peerl_71958.webp",
    "galerie/c/chlodzenie-thermalright-peerl_71959.webp",
    "galerie/c/chlodzenie-thermalright-peerl_71960.webp",
    "galerie/c/chlodzenie-thermalright-peerl_71961.webp",
    "galerie/c/chlodzenie-thermalright-peerl_71962.webp",
    "galerie/c/chlodzenie-thermalright-peerl_71963.webp",
    "galerie/c/chlodzenie-thermalright-peerl_71964.webp",
    "galerie/c/chlodzenie-thermalright-peerl_71965.webp"
  ],
  "manufacturer": "Thermalright"
}