{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Klawiatury Gamingowe",
    "Klawiatury mechaniczne"
  ],
  "id": "13336",
  "code": "KRX0110",
  "name": "Klawiatura Krux Atax PRO RGB TKL Creator Retro Gateron Yellow Pro",
  "price": 278.9,
  "description": "<p>Klawiatura mechaniczna KRUX ATAX PRO RGB Creator Retro Gateron Yellow PRO to ostatni boss w formie dobrze znanej klawiatury TKL ATAX. Sprzęt tak dopracowany, że podczas jego projektowania, na każdą sugestię odpowiadaliśmy bez wahania „TAK”. Klawiatura ta została stworzona jako ostateczne i najbardziej rozbudowane wcielenie ATAX-a, przeznaczonego dla mobilnych graczy którzy preferują kompaktowe wymiary. Wersja Creator Gateron Yellow PRO charakteryzuje się bardzo cenionymi przez społeczność przełącznikami, keycapami PBT oraz niecodziennym wyglądem klawiatur z lat 90-tch, czyli obecnie modnych „Retro”.</p><h2>Przełączniki Gateron Yellow Pro</h2><p>87 serc klawiatury ATAX PRO Creator Retro stanowią przełączniki Gateron Yellow w wersji PRO. Jest to specjalna ulepszona wersja przełączników Yellow. Bardziej gładka oraz dopracowana zgodnie z sugestiami użytkowników. Wisienką na torcie jest dodatkowe smarowanie – już na etapie produkcji. Pod palcem po wciśnięciu przełącznika żółtego wyczuwalne jest połączenie najlepszych cech wersji czerwonej oraz brązowej.</p><h2>Seria Creator</h2><p>Produkty sygnowane specjalnym logotypem CREATOR, wyróżniają się najwyższą jakością użytych podzespołów, spośród całego sprzętu marki KRUX. Wyroby z tej serii są tworzone w oparciu o opinie naszych klientów, trendy panujące na rynku oraz najnowsze i najbardziej pożądane podzespoły, które przeistaczają się i łączą pod banderą CREATOR w produkt ostateczny. Wyróżnikiem produktów z tej serii jest często niecodzienny wygląd, wysuwający je przed szereg.</p><h2>Wersja kolorystyczna Retro</h2><p>KRUX ATAX PRO RGB Creator Retro oprócz nowoczesnego i bogatego wnętrza, wyróżnia się na tle pozostałych klawiatur z rodziny niecodziennym wyglądem. Kilka nakładek zostało wytworzonych z plastiku innego koloru, natomiast kolor całej klawiatury przechodzi z bieli w jasny szary.</p><h2>Pełny font na keycapach PBT double-injection</h2><p>Pełny font na keycapach PBT wykonanych w technologii double-injection, dzięki czemu przetrwają bardzo długi czas. Font na keycapach jest \"pełny' -oznacza to, że znaki normalnie zamknięte, pozostają pełne, w odróżnieniu od innych nakładek na klawisze.</p><h2>Ustaw RGB na każdym klawiszu tak jak chcesz</h2><p>W naszym mechaniku KRUX ATAX PRO Creator nie mogło zabraknąć kluczowej dla nowoczesnych graczy funkcji - konfigurowalnego podświetlenia klawiszy. Tryby podświetlenia można dopasować pod siebie w sofcie, jeżeli preferujesz klimaty Retro, możesz ustawić bez problemu biały bądź lekko niebieski w starym stylu, a jeżeli pamiętasz jeszcze czasy braku podświetlenia w klawach, możesz je również śmiało wyłączyć. A jeżeli preferujesz ustawić wszystko tu i teraz w „locie”, to ucieszysz się z informacji, że bezpośrednio z poziomu klawiatury również można ustalić to i owo. Dla naszych klientów wszystko co najlepsze!</p><h2>Dedykowane oprogramowanie</h2><p>Pełna kontrola klawiaturą KRUX ATAX PRO RGB Gateron Yellow Pro z jednego miejsca - z centrum dowodzenia w postaci oprogramowania. Niezależnie od tego czy chcesz przypisać klawiszowi jedną z wymyślonych przez nas funkcji, czy stworzyć coś samemu to właśnie w tym miejscu jesteś w stanie to zrobić.</p><h2>Klawiatura turniejowa bez bloku numerycznego</h2><p>Mobilna klawiatura mechaniczna KRUX ATAX PRO Creator Retro została pozbawiona większości zbędnych i przeszkadzających elementów. Dzięki takiemu „odchudzeniu” klawiaturka mieści się bez problemu do plecaka, a po wyjęciu i rozstawieniu się na „spawnie” zostaje jeszcze sporo miejsca na myszkę. Prawdziwy gracz nie idzie na kompromisy, maksimum użyteczności, minimum zbędnych elementów.</p><h2>Wzmocniona konstrukcja całej klawiatury</h2><p>Mobilny charakter klawiatury KRUX ATAX PRO Creator Retro wymagał zastosowania specjalnej mocniejszej konstrukcji, która lepiej sprawdzi się w „terenie”. Na front wleciała dodatkowa plastikowa osłona, która chroni przełączniki przed zabrudzeniami. Płytka ta dodatkowo usztywnia konstrukcję, nawet gdy w przypływie gniewu, któryś z przełączników zostanie aktywowany zbyt gwałtownie.</p><h2>Maksimum wygody w minimalnej formie</h2><p>Klawiatura mechaniczna TKL KRUX ATAX PRO Creator Retro Gateron Yellow Pro została wyposażona w kilka dodatkowych elementów które usprawniają gamingowe doznania. Gumowe powierzchnie zapewniają stabilną pozycję, nawet podczas bardzo nerwowej rozgrywki. Nóżki z dwustopniową regulacją pozwalają na ustawienie trzech różnych wysokości oraz kątów w zależności od preferencji użytkownika i typu zadania które jest wykonywane w danym momencie.</p><h2>Współpracuje z konsolami i nowoczesnymi smartfonami</h2><p>Niezależnie od tego czy jesteś w zespole niebieskich, zielonych, jabłka czy robocika. Nasza klawiatura KRUX ATAX PRO RGB będzie mogła wesprzeć Twoje działania również tam. Uwaga jednak na brakujące funkcje! Nie odpalicie na konsoli kalkulatora za pomocą skrótu klawiszowego.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Specyfikacja Produktu:</h2><ul class=\"list-specification\"><li><p>Typ klawiatury</p><p>Mechaniczna</p></li><li><p>Marka przełączników</p><p>Gateron Yellow Pro</p></li><li><p>Materiał nakładek na klawisze</p><p>PBT</p></li><li><p>Metoda wykonania nakładek na klawisze</p><p>Double Injection</p></li><li><p>Rozmiar klawiatury</p><p>TKL</p></li><li><p>Rodzaj podświetlenia RGB</p><p>Pełne RGB</p></li><li><p>Możliwość konfiguracji podświetlenia</p><p>Tak</p></li><li><p>Tryby podświetlenia</p><p>20 preprogramowanych | 5 slotów na tryby dla użytkownika</p></li><li><p>Oprogramowanie</p><p>Tak</p></li><li><p>Programowalne makra</p><p>Tak</p></li><li><p>N-key rollover</p><p>Tak</p></li><li><p>Anti-Ghosting</p><p>Tak</p></li><li><p>Tryb dla gracza (blokada klawisza Windows)</p><p>Tak</p></li><li><p>Wymiary klawiatury</p><p>355×137×39</p></li><li><p>Wymiary opakowania</p><p>390×184×55</p></li><li><p>Waga produktu[g]</p><p>940</p></li><li><p>Waga z opakowaniem [g]</p><p>1085</p></li><li><p>Długość kabla [m]</p><p>1,8</p></li><li><p>Przewód w oplocie</p><p>Tak</p></li><li><p>Interfejs</p><p>USB</p></li><li><p>Kolor</p><p>Czarny</p></li><li><p>W zestawie</p>1× Klawiatura ATAX PRO RGB Creator Retro <br/>1× Przyrząd do ściągania nakładek <br/>1× Instrukcja obsługi<p>Czarny</p></li><li> </li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Krux</p></li><li><p>Dane producenta</p><p>COOLING sp. z o.o., ul. Sokołowska 24, 05-806 Sokołów, kontakt@cooling.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/krux.jpg",
  "images": [
    "galerie/k/klawiatura-krux-atax-pro-rgb_48151.webp",
    "galerie/k/klawiatura-krux-atax-pro-rgb_48152.webp",
    "galerie/k/klawiatura-krux-atax-pro-rgb_48153.webp",
    "galerie/k/klawiatura-krux-atax-pro-rgb_48154.webp",
    "galerie/k/klawiatura-krux-atax-pro-rgb_48155.webp",
    "galerie/k/klawiatura-krux-atax-pro-rgb_48156.webp",
    "galerie/k/klawiatura-krux-atax-pro-rgb_48157.webp",
    "galerie/k/klawiatura-krux-atax-pro-rgb_48158.webp",
    "galerie/k/klawiatura-krux-atax-pro-rgb_48159.webp",
    "galerie/k/klawiatura-krux-atax-pro-rgb_48160.webp",
    "galerie/k/klawiatura-krux-atax-pro-rgb_48161.webp",
    "galerie/k/klawiatura-krux-atax-pro-rgb_48162.webp",
    "galerie/k/klawiatura-krux-atax-pro-rgb_48163.webp",
    "galerie/k/klawiatura-krux-atax-pro-rgb_48164.webp",
    "galerie/k/klawiatura-krux-atax-pro-rgb_48165.webp",
    "galerie/k/klawiatura-krux-atax-pro-rgb_48151.webp",
    "galerie/k/klawiatura-krux-atax-pro-rgb_48152.webp",
    "galerie/k/klawiatura-krux-atax-pro-rgb_48153.webp",
    "galerie/k/klawiatura-krux-atax-pro-rgb_48154.webp",
    "galerie/k/klawiatura-krux-atax-pro-rgb_48155.webp",
    "galerie/k/klawiatura-krux-atax-pro-rgb_48156.webp",
    "galerie/k/klawiatura-krux-atax-pro-rgb_48157.webp",
    "galerie/k/klawiatura-krux-atax-pro-rgb_48158.webp",
    "galerie/k/klawiatura-krux-atax-pro-rgb_48159.webp",
    "galerie/k/klawiatura-krux-atax-pro-rgb_48160.webp",
    "galerie/k/klawiatura-krux-atax-pro-rgb_48161.webp",
    "galerie/k/klawiatura-krux-atax-pro-rgb_48162.webp",
    "galerie/k/klawiatura-krux-atax-pro-rgb_48163.webp",
    "galerie/k/klawiatura-krux-atax-pro-rgb_48164.webp",
    "galerie/k/klawiatura-krux-atax-pro-rgb_48165.webp"
  ],
  "manufacturer": "Krux"
}