{
    "category": [
        "Hard-PC.pl",
        "Strefa Gracza",
        "Gry planszowe",
        "Akcesoria"
    ],
    "id": "19800",
    "code": "9918995204806",
    "name": "Farbka Citadel Necron Compound 12ml (dry)",
    "price": 12.9,
    "description": "<h2>Necron Compound – farba do metalicznych akcentów i wykończeń</h2><p>Necron Compound to wyjątkowa farba Citadel, stworzona z myślą o uzyskaniu metalicznych efektów na modelach, szczególnie tych związanych z Necronami i innymi armiami o metalicznych pancerzach. Charakteryzuje się złoto-szarym odcieniem, który nadaje powierzchniom efekt starzonego, zużytego metalu, idealnie pasującego do futurystycznych, technicznych detali.</p><p>Farba Necron Compound daje efekt zardzewiałego metalu, idealnego do stosowania na pancerzach, broń, elementy maszyn czy dekoracyjne detale. Użycie tej farby pozwala uzyskać głęboki, niemal szary, stalowy połysk z subtelnym efektem zabrudzenia, co świetnie współgra z ciemnymi metalami i dodaje modelom charakteru.</p><p>Dzięki swojej unikalnej formule, Necron Compound jest idealna do malowania elementów, które mają wyglądać na zużyte i postarzane, w szczególności w kontekście armii takich jak Necrony, gdzie metal jest głównym materiałem konstrukcyjnym. Wykorzystaj ją do wykończenia broni, pancerzy czy maszyn, które mają wyglądać na starożytne i pełne historii.</p><p>Necron Compound to świetny wybór, jeśli chcesz uzyskać profesjonalny efekt postarzania metali i dodać swoim modelom unikalnego wyglądu.</p>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Games Workshop</p></li><li><p>Dane producenta</p><p>Games Workshop EU Espana, c/d Oleart Abogados S.L.P., C/ Aragón, 208,210, Planta 4 Puerta 6, Barcelona, 08011, España, https://www.warhammer.com/en-GB/contact-us</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul><h2>Ogólne warunki bezpieczeństwa</h2><i>Produkt przeznaczony dla osób 12+. Z uwagi na małe elementy całkowity zakaz używania przez dzieci poniżej 3 roku życia. Produkt może mieć małe elementy i ostro zakończone krawędzie. Zachowaj ostrożność podczas odcinania elementów i trzymaj palce z dala od ostrza bądź szczęk obcinaczek. Jeśli produkt zawiera farby, proszę pamiętać by chronić skórę i oczy. Może powodować reakcję alergiczną. </i><p> </p>",
    "manufacturer_img": "galerie/producenci/games-workshop.jpg",
    "images": [
        "galerie/f/farbka-citadel-necron-compoun_73403.webp",
        "galerie/f/farbka-citadel-necron-compoun_73403.webp"
    ]
}