{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Słuchawki dokanałowe/douszne"
  ],
  "id": "17531",
  "code": "6972585501026",
  "name": "Słuchawki MOONDROP Aria Snow Edition",
  "price": 399.0,
  "description": "<h2>Aria Snow Edition - Czysty, wyrafinowany dźwięk</h2><p>Wprowadzone na rynek w 2021 roku IEMy Aria to model, który był wyposażony w membranę z polimeru ciekłokrystalicznego (LCP) oraz kompozytową strukturę, która zapewniała wyjątkową wydajność. Cieszyły się powszechnym uznaniem za swoją barwę i strojenie i natychmiast stały się hitem. Jak sama nazwa wskazuje, dźwięk Arii Snow jest czysty, przejrzysty i bogaty w szczegóły. Aria Snow zastępuje oryginalną membranę LCP Arii tą samą membraną z kompozytu diamentopodobnego (DLC) pierwszej generacji, która jest używana w Kanas Pro Edition, zachowując jednocześnie wypróbowany i przetestowany przetwornik Arii i strukturę wnęki. Ta kombinacja starego i nowego zachowuje delikatne traktowanie wysokich częstotliwości przez Arię, jednocześnie wykorzystując styl balansu potrójnej częstotliwości Kanas Pro, zapewniając w ten sposób wysokiej jakości szczegóły i czystą, wyraźną barwę.</p><h2>Modernizacja i integracja komponentów wysokiej klasy</h2><p>Wykorzystując dynamiczny przetwornik o średnicy 10 mm z podwójną wnęką, Aria Snow dziedziczy wiele konfiguracji komponentów i struktury akustycznej oryginalnej Arii. Stosuje również bardzo cienką importowaną cewkę drgającą Daikoku CCAW, tworząc lekki system zawieszenia, a mosiężna wnęka wewnętrzna kontroluje głośność, regulując częstotliwość drgań systemu. Najbardziej zauważalną różnicą w Aria Snow jest zastosowanie tej samej membrany kompozytowej DLC pierwszej generacji, co w Kanas Pro. Kanas Pro został wprowadzony na rynek w 2018 roku i otrzymał wysokie notowania za doskonałą jakość dźwięku i niską cenę. Membrana DLC jest kompozytem nano-grubości diamentopodobnego amorficznego węgla osadzonego na materiale bazowym o wysokiej rezystancji wewnętrznej. Wysoka sztywność, wysokie tłumienie i niewielka waga tego materiału kompozytowego zapewniają wyjątkową wydajność elektroakustyczną. Struktura falowodu wysokich częstotliwości Aria Snow została starannie zmodyfikowana, aby w pełni wykorzystać nowy przetwornik kompozytowy DLC. Aria Snow nie tylko wykorzystuje doskonałą wydajność klasycznych starszych materiałów, ale także integruje nowe ulepszenia konstrukcyjne, dostarczając jeszcze gładszego i bardziej wyrafinowanego brzmienia bogatego w detale.</p><h2>Rygorystyczne i skrupulatne strojenie</h2><p>Podobnie jak nasze pozostałe produkty z przetwornikami dynamicznymi, Aria Snowma również kompozytową komorę dźwiękową, wiele otworów do strojenia i wiele tłumików akustycznych o różnych specyfikacjach w celu precyzyjnej regulacji pasma przenoszenia. Rezultatem jest strojenie, które spełnia wszystkie cele techniczne i zapewnia wyjątkowo satysfakcjonujące wrażenia odsłuchowe.</p><h2>Doskonała charakterystyka pasma przenoszenia</h2><p>Charakterystyka częstotliwościowa Aria Snow jest bardzo spójna z odpowiedzią docelową, która łączy funkcję HRTF (Head Rated Transfer Function) i funkcję odpowiedzi pomieszczenia. Bez uciekania się do wzmocnionych częstotliwości basowych mających na celu podkolorowanie barwy, Aria Snow zapewnia realistyczną prezentację barwy oraz szerszą pionową scenę dźwiękową zbliżoną do oryginalnego dźwięku studyjnego. W porównaniu z większością słuchawek na rynku, Aria Snow odtwarza bardziej naturalną trójczęstotliwościową i dokładniejszą barwę instrumentów.</p><h2>Wymienny kabel</h2><p>Aria Snow jest dostarczana z wymiennym, posrebrzanym kablem z miedzi beztlenowej 6N z izolującą warstwą ochronną o wysokiej przenikalności i 2-pinowym złączem 0,78 mm. Dzięki temu użytkownicy mają możliwość wymiany standardowego kabla na kabel z mikrofonem, kabel Bluetooth lub kabel do aktualizacji dla różnych scenariuszy i zastosowań.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Gniazdo słuchawkowe:</p><p>0,78 pin</p></li><li><p>Czułość:</p><p>119dB/Vrms (@1kHz)</p></li><li><p>Impedancja:</p><p>32Ω +/-15% (@1kHz)</p></li><li><p>Zakres odpowiedzi częstotliwościowej:</p><p>15Hz-50kHz</p></li><li><p>Efektywna charakterystyka częstotliwościowa:</p><p>20Hz-20kHz</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>MOONDROP</p></li><li><p>Dane producenta</p><p>Chengdu shuiyueyu technology Co.,Ltd 13th Floor, Building B, Building 1, Yuetiandi Commercial Building Project, No.159 Haichuan Road, Wenjiang District, Chengdu City, Sichuan Province, China, support@moondroplab.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Multimedia Intelligent Products sp. j., Pl. Bankowy 2, 00-095 Warszawa, kontakt@mp3store.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/moondrop.jpg",
  "images": [
    "galerie/s/sluchawki-moondrop-aria-snow_64455.webp",
    "galerie/s/sluchawki-moondrop-aria-snow_64456.webp",
    "galerie/s/sluchawki-moondrop-aria-snow_64457.webp",
    "galerie/s/sluchawki-moondrop-aria-snow_64458.webp",
    "galerie/s/sluchawki-moondrop-aria-snow_64459.webp",
    "galerie/s/sluchawki-moondrop-aria-snow_64455.webp",
    "galerie/s/sluchawki-moondrop-aria-snow_64456.webp",
    "galerie/s/sluchawki-moondrop-aria-snow_64457.webp",
    "galerie/s/sluchawki-moondrop-aria-snow_64458.webp",
    "galerie/s/sluchawki-moondrop-aria-snow_64459.webp"
  ],
  "manufacturer": "MOONDROP"
}