{
  "category": [
    "Hard-PC.pl",
    "Podzespoły komputerowe",
    "Zasilacze",
    "Zarządzenie okablowaniem"
  ],
  "id": "8440",
  "code": "KBO-LW",
  "name": "Pojemnik na kable, przewody, listwy zasilające Kabel Box One Large",
  "price": 40.9,
  "description": "<p>Każdy z nas lubi porządek, zwłaszcza w swoim miejscu pracy. Czyste i zorganizowane stanowisko pracy wpływa nie tylko efektywność pracy, ale również ma pozytywny wpływ na samopoczucie. Najczęstszym problemem w biurze czy nawet w domowym zaciszu są oczywiście wijące się kable, które potrafią zaplątać się ograniczając manewry ruchowe. <strong>Kabel Box One Large</strong> to idealne rozwiązanie w przypadku wijących się kabli.</p><p><strong>Organizer Kabel Box One Large</strong> to idealna propozycja dla osób, które cenią sobie organizację oraz porządek, nawet jeśli chodzi o okablowanie sprzętu. Kabel Box One Large pozwala na szybkie rozwiązanie problemu z plączącymi się po podłodze kablami. Wystarczy kilka prostych ruchów i wszelkie przewody zostaną okiełznane i zamknięte w stylowym pudełku.</p><p>Kabel Box One Large doskonale poradzi sobie z nadmiarem przewodów znajdującym się pod biurkiem czy za szafką, na której stoi telewizor i wszelkie urządzenia do niego podłączone. Dzięki Box One Large, bez konieczności odłączania urządzeń od zasilania uporządkujesz wszelkie okablowanie.</p><p>Box One Large został wykonany z wysokiej jakości tworzywa sztucznego. Organizer został zaprojektowany z myślą o komforcie użytkownika. Po dwóch stronach urządzenia znajdziemy dwa otwory, którymi to wypuszczone zostaną kable zasilające urządzenia. Konstrukcja została wyposażona w gumowe nóżki, które zapobiegają ślizganiu się organizera oraz gwarantują stabilną pozycję niezależnie od miejsca, w którym został on postawiony.</p><p>Optymalny rozmiar pudełka (40 x 13,5 x 15,5 cm) pozwala na umieszczenie w nim większości listew zasilających dostępnych na rynku.</p><p>Kabel Box One Large to nie tylko organizer, który zdecydowanie poprawi estetykę pomieszczenia zamykający wszystkie wiszące kable w jedno, stylowe pudełko. Podniesie on również bezpieczeństwo - zwłaszcza tych najmłodszych. Skutecznie chroni też okablowanie sprzętu elektronicznego przed zwierzętami. Tego typu urządzenie zdecydowanie zmniejsza ryzyko porażenia prądem maskując wszelki dostęp do zasilania.</p><figure><iframe frameborder=\"0\" height=\"409\" src=\"https://www.youtube.com/embed/1No2qnvnORI?si=EDxXGICb3MDLV74K\" width=\"727\"></iframe></figure><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul id=\"attribs\"><!-- ATRYBUTY--><!-- <li>Atrybut: wartość</li>--><li>Efektywna ochrona przeciw kurzowi i wilgoci.</li><li>Poprawa estetyki pomieszczenia.</li><li>Dobra izolacja zasilaczy przed dziećmi i zwierzętami.</li><li>Zmniejsz ryzyko porażenia prądem.</li><li>Gumowe nóżki na spodzie Kabel Box zapobiegają ślizganiu się oraz gwarantują stabilną pozycję niezależnie od tego gdzie go postawisz.</li><li>Optymalna wielkość pudełka, pozwala umieścić w nim praktycznie wszystkie listwy zasilające dostępne na rynku!</li></ul><h2>Dane techniczne:</h2><ul id=\"attribs\"><!-- ATRYBUTY--><!-- <li>Atrybut: wartość</li>--><li>Item NO: KBO-LW</li><li>Materiał: Trudnopalny ABS</li><li>Waga: Około 700g</li><li>Kolor: Biały</li><li>Rozmiar: 40*13.5*15.5cm</li><li>Kompatybilność: Większość listw przeciwprzepięciowych (nie ma w zestawie) dostępnych na rynku.<br/><br/></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>MOZOS</p></li><li><p>Dane producenta</p><p>MOZOS SP. Z O.O., Sokratesa 13/37, 01-909 Warszawa, sklep@mozos.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/mozos.jpg",
  "images": [
    "galerie/p/pojemnik-na-kable-przewody-li_23000.webp",
    "galerie/p/pojemnik-na-kable-przewody-li_23001.webp",
    "galerie/p/pojemnik-na-kable-przewody-li_23002.webp",
    "galerie/p/pojemnik-na-kable-przewody-li_23003.webp",
    "galerie/p/pojemnik-na-kable-przewody-li_23004.webp",
    "galerie/p/pojemnik-na-kable-przewody-li_30847.webp",
    "galerie/p/pojemnik-na-kable-przewody-li_30848.webp",
    "galerie/p/pojemnik-na-kable-przewody-li_23000.webp",
    "galerie/p/pojemnik-na-kable-przewody-li_23001.webp",
    "galerie/p/pojemnik-na-kable-przewody-li_23002.webp",
    "galerie/p/pojemnik-na-kable-przewody-li_23003.webp",
    "galerie/p/pojemnik-na-kable-przewody-li_23004.webp",
    "galerie/p/pojemnik-na-kable-przewody-li_30847.webp",
    "galerie/p/pojemnik-na-kable-przewody-li_30848.webp"
  ],
  "manufacturer": "MOZOS"
}