{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Gry planszowe",
    "Akcesoria"
  ],
  "id": "19797",
  "code": "9918995025806",
  "name": "Farbka Citadel Corax White 12ml (base)",
  "price": 13.9,
  "description": "<h2>Corax White – farba bazowa do jasnych kolorów i detali</h2><p>Corax White to farba Citadel, która stanowi idealną bazę do malowania jasnych modeli i detali. Charakteryzuje się czystym, chłodnym odcieniem bieli, który jest doskonały do podkładania powierzchni przed nałożeniem kolejnych warstw farb, szczególnie w przypadku modeli, które wymagają intensywnych, jasnych kolorów.</p><p>Farba Corax White to świetny wybór, gdy chcesz uzyskać gładką, równomierną powierzchnię z białym tłem, które sprawdzi się zarówno przy malowaniu pancerzy, jak i detali takich jak broń, zbroje czy akcenty w jasnych odcieniach. Dzięki swojej delikatnej formule, Corax White daje możliwość uzyskania bardzo dobrego krycia przy minimalnej liczbie warstw, co czyni ją idealnym rozwiązaniem dla hobbystów, którzy preferują prostszy sposób malowania.</p><p>Biała farba jest również świetna do precyzyjnych detali, takich jak oczy, symbole czy wykończenia, oraz do malowania dużych powierzchni w jasnym kolorze, bez potrzeby stosowania zbyt wielu warstw.</p><p>Corax White to obowiązkowy produkt, jeśli planujesz malować modele w jasnych tonach, takich jak armie Space Marines, Eldarzy, czy inne postacie wymagające białych lub jasnych akcentów.</p>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Games Workshop</p></li><li><p>Dane producenta</p><p>Games Workshop EU Espana, c/d Oleart Abogados S.L.P., C/ Aragón, 208,210, Planta 4 Puerta 6, Barcelona, 08011, España, https://www.warhammer.com/en-GB/contact-us</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul><h2>Ogólne warunki bezpieczeństwa</h2><i>Produkt przeznaczony dla osób 12+. Z uwagi na małe elementy całkowity zakaz używania przez dzieci poniżej 3 roku życia. Produkt może mieć małe elementy i ostro zakończone krawędzie. Zachowaj ostrożność podczas odcinania elementów i trzymaj palce z dala od ostrza bądź szczęk obcinaczek. Jeśli produkt zawiera farby, proszę pamiętać by chronić skórę i oczy. Może powodować reakcję alergiczną. </i><p> </p>",
  "manufacturer_img": "galerie/producenci/games-workshop.jpg",
  "images": [
    "galerie/f/farbka-citadel-corax-white-12_73406.webp",
    "galerie/f/farbka-citadel-corax-white-12_73406.webp"
  ],
  "manufacturer": "Games Workshop"
}