{
    "category": [
        "Hard-PC.pl",
        "Strefa Dźwięku",
        "Słuchawki nauszne/wokółuszne"
    ],
    "id": "18038",
    "code": "S3",
    "name": "Słuchawki bezprzewodowe Edifier STAX S3 Czarne",
    "price": 799.0,
    "description": "<h2>Słuchawki bezprzewodowe Edifier STAX S3</h2><p>Odkryj nowy wymiar muzycznych doznań z bezprzewodowymi słuchawkami Edifier STAX S3! Wydajne, planarne przetworniki magnetyczne dbają o krystalicznie czysty dźwięk, a obsługa nowoczesnych technologii i kodeków audio dodatkowo podkreśla bogactwo brzmienia. Wydajne zasilanie pozwala nawet na 80 godzin pracy, a design urządzenia zapewnia najwyższy komfort użytkowania.</p><h2>Krystalicznie czysty dźwięk</h2><p>Twoje ulubione kawałki nigdy nie brzmiały lepiej! Słuchawki wyposażono w najwyższej klasy planarne przetworniki magnetyczne, które odpowiadają za generowanie dźwięku w imponującej jakości. Co więcej, wsparcie najnowszych technologii (Snapdragon Sound, Hi-Res Audio, Equal Mass) oraz obsługa kodeków audio ACC, SBC i Qualcomm aptX Adaptive gwarantuje czyste brzmienie, które pozwoli Ci odkryć swoje ulubione utwory na nowo.</p><h2>2 możliwości połączenia</h2><p>Słuchawki zostały wyposażone w niezawodny moduł Bluetooth 5.2, który dba o nieprzerwane, stabilne połączenie ze źródłem dźwięku. Ponadto możesz sparować je z 2 urządzeniami naraz, by swobodnie przełączać się między nimi w czasie rzeczywistym. A jeśli chcesz, możesz skorzystać z możliwości połączenia przewodowego – z wykorzystaniem kabla AUX lub adaptera 3,5-6,35 mm (w zestawie).</p><h2>Wydajne zasilanie</h2><p>Zapomnij o przymusie ładowania słuchawek co kilka godzin działania! Edifier STAX S3 potrafią osiągnąć nawet do 80 godzin pracy na jednym ładowaniu! Wpływają na to użyte komponenty oraz wykorzystanie modułu Bluetooth 5.2, znacznie obniżającego zużycie energii. Akumulator o pojemności 1500 mAh doładujesz kablem USB-C (w zestawie), a 10-minutowy proces ładowania przywróci zasilanie na kolejnych 11 godzin słuchania!</p><h2>Przemyślany design</h2><p>Konstrukcja urządzenia została zaprojektowana w taki sposób, by podnieść komfort użytkowania nawet podczas długich sesji. W produkcji wykorzystano włókno węglowe, by uzyskać niską wagę, zapewniając wyższy poziom wygody, a odłączane nauszniki z siateczką chłodzącą dodatkowo wpływają na przyjemne odczucia przy noszeniu. Postaw na połączenie funkcjonalności, jakości i wygody – bez żadnych kompromisów!</p><h2>Więcej możliwości z aplikacjami</h2><p>Chcesz mieć większą kontrolę nad działaniem słuchawek? Zainstaluj aplikacje Edifier Connect lub Edifier ConneX, a otrzymasz dostęp do ustawień EQ, trybów gamingowych z niskim opóźnieniem oraz wielu innych opcji. Masz to wszystko na wyciągnięcie ręki!</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Kolor</p><p>Czarny</p></li><li><p>Połączenie</p><p>Bluetooth, AUX</p></li><li><p>Moduł Bluetooth</p><p>5.2</p></li><li><p>Przetworniki</p><p>Magnetyczne planarne</p></li><li><p>Pasmo przenoszenia</p><p>10Hz - 40 KHz</p></li><li><p>Czas pracy (Bluetooth)</p><p>Około 80 godzin</p></li><li><p>Kodeki audio</p><p>SBC, aptX, aptX HD, aptX Adaptive</p></li><li><p>Waga</p><p>Około 329 g</p></li><li><p>Aplikacja</p><p>Edifier Connect, Edifier ConneX</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Edifier</p></li><li><p>Dane producenta</p><p>Edifier International Limited, P.0.Box 6264, General Post Office Hong Kong, Chiny, legal@themisar.com</p></li><li><p>Podmiot odpowiedzialny</p><p>THEMIS AR Unterstützung UG, Beedstrasse 54, In Dusseldorf (40468), Niemcy, legal@themisar.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/edifier.jpg",
    "images": [
        "galerie/s/sluchawki-bezprzewodowe-edifi_68073.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_68074.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_68075.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_68076.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_68077.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_68078.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_68073.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_68074.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_68075.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_68076.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_68077.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_68078.webp"
    ]
}