{
    "category": [
        "Hard-PC.pl",
        "Strefa Dźwięku",
        "Głośniki - Zestawy 2.0"
    ],
    "id": "12473",
    "code": "AE-HD6-BK",
    "name": "Głośniki Audioengine HD6 Bluetooth 2.0 Satin Black",
    "price": 2899.0,
    "description": "<p>Nasz flagowy model głośników aktywnych Audioengine HD6 stał się dla nas kamieniem milowym, potwierdzając postęp jakiego dokonaliśmy w ciągu ostatnich 10 lat projektowania systemów audio. HD6 wyposażyliśmy w najlepsze nasze komponenty - wydajne wzmacniacze, bezkompromisowy układ zasilania, przetworniki cyfrowo-analogowe, cyfrowe i analogowe wejścia, Bluetooth® z poszerzonym zasięgiem i obsługą standardu aptX®.</p><p>HD6 to znacznie więcej niż tylko para głośników aktywnych. To w zasadzie wysokiej klasy, kompletny system muzyczny obsługujący różne źródła i zgodny z trendem łączenia uniwersalności z prostotą obsługi i instalacji urządzeń.</p><figure><img alt=\"\" height=\"1000\" src=\"galerie/g/glosniki-audioengine-hd6-blue_44622.jpg\" width=\"1000\"/></figure><h2>Opcje i możliwości połączeń</h2><p>W konstrukcji HD6 połączyliśmy różne elementy z naszych najlepiej sprzedających się systemów głośnikowych. Udało się nam stworzyć prawdopodobnie jeden z najbardziej wszechstronnych głośników aktywnych dostępnych na rynku. Z łatwością uruchomisz strumieniowe odtwarzanie muzyki Tidal, Spotify, Pandora, YouTube i innych serwisów lub z odtwarzaczy strumieniowych, bezprzewodowo za pośrednictwem smartfona, tableta lub komputera PC. Optyczne wejście SPDIF pozwala na podłączenie cyfrowego źródła z bezstratną obsługą plików wysokiej rozdzielczości, doskonale ułatwi podłączenie stacjonarnych odtwarzaczy muzycznych czy odbiornika TV. Złącza analogowe zapewniają pełną kompatybilność z wszelkimi innymi źródłami - możesz podłączyć ulubiony gramofon lub odtwarzacz mp3, a pełnozakresowe wyjście może posłużyć do rozbudowy systemu o aktywny subwoofer. HD6 będzie brzmieć znakomicie z każdym twoim sprzętem.</p><h2>Klasyczne wzornictwo w stylu retro</h2><p>Jakość brzmienia to podstawa, ale nie można zapominać także o doskonałym wyglądzie i wykończeniu. Obudowy HD6 wykonane zostały z dużą dbałością o szczegóły, z jakością z jaką wykonuje się najwyższej klasy meble. Użyte okleiny z naturalnego drewna, zdejmowane, mocowane magnetycznie maskownice, aluminiowe dodatki i proste kształty składają się na niepowtarzalną elegancję, która znakomicie zaprezentuje się w każdym rodzaju wnętrza. Oprócz oklein z orzecha i wiśni, dostępne jest także wykończenie w matowym czarnym kolorze - dla zwolenników instalacji sprzętu w ukryty i dyskretny sposób. W zestawie znajdziemy też mały, kanciasty, wykonany z aluminium pilot zdalnego sterowania do włączania i wyłączania systemu i kontroli głośności.</p><h2>Prosta instalacja</h2><p>Zintegrowanie głośników ze wzmacniaczem eliminuje konieczność instalacji i podłączania zewnętrznego wzmacniacza, pozwala też zaoszczędzić sporo miejsca. Lewy głośnik podłączamy do gniazdka sieciowego, a prawy głośnik łączymy z lewym dołączonym do zestawu kablem. Wszystkie wewnętrzne elementy systemu zostały ze sobą precyzyjnie zestrojone, tak aby zapewnić doskonały dźwięk bez konieczności dopasowywania do siebie wzmacniaczy i klasycznych głośników.</p><h2>Jakość dźwięku</h2><p>HD6 to jeden z najnowszych produktów Audioengine, system zapewniający najwyższej klasy brzmienie za rozsądne pieniądze. W konstrukcji głośników wykorzystano wysokiej klasy komponenty i technologie. Przetwornik średnio-nisko tonowy z kevlarową membraną zawieszono na sztywnym, ciśnieniowo odlewanym aluminiowym koszu, aby zapewnić naturalne i pełne brzmienie niższych rejestrów. Ulepszone jedwabne kopułki wysokotonowe prezentują gładki, pozbawiony nadmiernej ostrości dźwięk, odpowiadając za precyzyjnie budowaną, szeroką scenę muzyczną. W konstrukcji obudów użyto grubych płyt MDF dodatkowo usztywnianych od wewnątrz, zapewniających wysoką stabilność konstrukcji i redukcje niepożądanych rezonansów.</p><p>Nie musisz być audiofilem aby usłyszeć różnicę. Gwarantujemy, że będziesz zaskoczony jak dobrze może brzmieć twoja muzyka!</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:<!-- ATRYBUTY --></h2><ul class=\"list-specification\"><li><p>Typ</p><p>Para podstawkowych aktywnych głośników stereo, z wejściem analogowym, optycznym i bluetooth.</p></li><li><p>Typ wzmacniacza</p><p>Podwójny (stereo), klasa AB, monolityczny</p></li><li><p>Moc wyjściowa</p><p>150W mocy całkowitej (2x75), 2x50W RMS</p></li><li><p>Głośniki</p><p>średnio-niskotonowy 5.5\" Kevlar, aluminiowy kosz<br/>wysokotonowy jedwabna kopułka 1\", magnes neodymowy, chłodzona cewka</p></li><li><p>Wejścia</p><p>Bluetooth z aptX<br/>Optyczne SPDIF (cyfrowe)<br/>Pojedyncze, niezbalansowane wejście analogowe z podwójnym przyłączem 3.5mm stereo jack, RCA L/R (impedancja 48Kohms)</p></li><li><p>Wyjścia</p><p>RCA L/R (analogowe, regulowane)<br/>2.0V RMS max<br/>impedancja 47ohm</p></li><li><p>Pasmo</p><p>50Hz-22kHz (±1.5dB)</p></li><li><p>SNR</p><p>&gt;95db (typical A-weighted)</p></li><li><p>THD+N</p><p>&lt;0.05% (niezależnie od napięcia zasilania)</p></li><li><p>Crosstalk</p><p>-50dB</p></li><li><p>Zasilanie</p><p>110-240V AC, 50/60Hz (ręczne przełączanie)<br/>Tryb oszczędzania energii (uśpienia)<br/>Pobór oczekiwanie 10W, wyciszenie 6W, uśpienie 4W</p></li><li><p>Systemy zabezpieczeń</p><p>Kontrola prądu wyjściowego, zabezpieczenie termiczne, zabezpieczenie układów przy włączaniu i wyłączaniu zasilania, wymienny bezpiecznik</p></li><li><p>Standard transmisji radiowej</p><p>Bluetooth 4.0 audio</p><p>SBC, AAC, aptXbr&gt;profile</p><p>A2DP, AVRCP</p></li><li><p>Zasięg Bluetooth</p><p>do 30m</p></li><li><p>Przetwornik DAC</p><p>AKM AK4396</p></li><li><p>Obróbka audio bluetooth</p><p>24-bit (upsampling)<br/>data rate - zależne od strumienia Bluetooth</p></li><li><p>Opóźnienie dla połączenia Bluetooth (latency)</p><p>~30 ms</p></li><li><p>Obróbka audio SPDIF</p><p>do 24-bit - zgodnie z sygnałem wejściowym<br/>do 192kHz - zgodnie z sygnałem wejściowym</p></li><li><p>Parametry środowiskowe</p><p>Zakres temperatur (praca)</p><p>0°C - 40°C</p></li><li><p>Zakres temperatur (przechowywanie)</p><p>-20°C do 46°C</p></li><li><p>Wilgotność relatywna</p><p>5% do 95% (bez kondensacji)</p></li><li><p>Waga i wymiary Głośnik lewy (zasilany)</p><p>300 x 185 x 250 mm (WxSxG), waga 8kg</p></li><li><p>Głośnik prawy (pasywny)</p><p>300 x 185 x 250 mm (WxSxG), waga</p><p>5,5kg</p></li><li><p>Opakowanie</p><p>430 x 510 x 380 mm</p></li><li><p>Waga</p><p>15kg</p></li><li></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Audioengine</p></li><li><p>Dane producenta</p><p>Audioengine HQ, 304 Progress Dr., Sherman, TX. 75092 USA, info@audioengineusa.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Multimedia Intelligent Products sp. j., Pl. Bankowy 2, 00-095 Warszawa, kontakt@mp3store.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/audioengine.jpg",
    "images": [
        "galerie/g/glosniki-audioengine-hd6-blue_44619.webp",
        "galerie/g/glosniki-audioengine-hd6-blue_44620.webp",
        "galerie/g/glosniki-audioengine-hd6-blue_44621.webp",
        "galerie/g/glosniki-audioengine-hd6-blue_44622.webp",
        "galerie/g/glosniki-audioengine-hd6-blue_44623.webp",
        "galerie/g/glosniki-audioengine-hd6-blue_44624.webp",
        "galerie/g/glosniki-audioengine-hd6-blue_44625.webp",
        "galerie/g/glosniki-audioengine-hd6-blue_44619.webp",
        "galerie/g/glosniki-audioengine-hd6-blue_44620.webp",
        "galerie/g/glosniki-audioengine-hd6-blue_44621.webp",
        "galerie/g/glosniki-audioengine-hd6-blue_44622.webp",
        "galerie/g/glosniki-audioengine-hd6-blue_44623.webp",
        "galerie/g/glosniki-audioengine-hd6-blue_44624.webp",
        "galerie/g/glosniki-audioengine-hd6-blue_44625.webp"
    ]
}