{
    "category": [
        "Hard-PC.pl",
        "Podzespoły komputerowe",
        "Chłodzenie",
        "Chłodzenia notebooków"
    ],
    "id": "18154",
    "code": "SIXPOWER R9",
    "name": "Podstawka chłodząca do laptopa Rampage Sixpower R9 RGB",
    "price": 119.0,
    "description": "<h2>Rampage Sixpower R9 – Podstawka chłodząca pod laptop 15,6”, RGB, regulowana</h2><p>Jest wyposażona w aż sześć cichych i wydajnych coolerów, które skutecznie ochłodzą Twojego laptopa. Pozwala na ustawienie laptopa na 7 różnych wysokościach i kątach nachylenia. Ma ramię na smartfona, dlatego teraz możesz wygodniej prowadzić wideorozmowy i streamować podwójny obraz w trakcie rozgrywki. Jest podświetlana diodami LED RGB, więc uatrakcyjni wizualnie każde stanowisko gamingowe – oto ona podstawka chłodząca pod laptopa Rampage Sixpower R9!</p><h2>Wydajne chłodzenie laptopa gamingowego</h2><p>Czy wiesz, że regularne przegrzewanie się laptopa może prowadzić do jego poważnego uszkodzenia? Jeżeli więc Twój laptop gamingowy zaczyna zwalniać przy streamowaniu, graniu w wymagające tytuły, renderowaniu filmów czy po prostu wtedy, kiedy używasz go w nagrzanym pomieszczeniu to pora zapewnić mu solidny system chłodzenia. Takim systemem jest właśnie Rampage Sixpower R9 – podkładka chłodząca laptop sześcioma coolerami osiągającymi prędkość 2600 obrotów na minutę i schowanymi pod siatką zapewniającą cyrkulację powietrza na optymalnym poziomie. Użytkownik może sterować ilością obrotów przy użyciu pokrętła znajdującego się na obudowie.</p><h2>Ta podkładka wyróżnia się bardzo cichą pracą</h2><p>Poziom hałasu podkładki Rampage Sixpower R9 wynosi zaledwie 17 - 22 dBA. W praktyce oznacza to dokładnie tyle, że to akcesorium bezszelestnie ochłodzi Twojego laptopa, więc korzystanie z niego nie rozproszy Twojej uwagi w trakcie rozgrywki. Zastąp starą buczącą podkładkę chłodzącą cichą i wydajną podstawką gamingową Rampage Sixpower R9 i w 100% skup się na rozgromieniu przeciwnika!</p><h2>Dodatkowe gniazdo USB</h2><p>Ta podkładka chłodząca pod laptop ma dwa gniazda USB – w jedno z nich wepnij dołączony do zestawu kabel i połącz akcesorium z laptopem. Drugie gniazdo pozostaje do Twojej dyspozycji, dzięki czemu nie musisz się martwić ograniczoną liczbą gniazd w swoim laptopie.</p><h2>Stwórz ergonomiczne stanowisko gamingowe</h2><p>Ból pleców, barków oraz nadgarstków – oto jedne z wielu objawów przesiadywania przed laptopem ustawionym na nieodpowiedniej wysokości względem wysokości fotela. Zadbaj o swoją wygodę w trakcie wielogodzinnych sesji gamingowych – Rampage Sixpower R9 to podstawka pod laptopa regulowana z możliwością ustawienia laptopa na aż siedmiu różnych wysokościach i pod kątem nachylenia w przedziale od 6.5 do 45 stopni.</p><h2>Podstawka chłodząca ze stojakiem na smartfona</h2><p>Streamuj swoje reakcje na rozwój rozgrywki przy jednoczesnej transmisji obrazu bezpośrednio z gry – to wygodne i możliwe dzięki wysuwanemu ramieniu-stojakowi na smartfona, w które została wyposażona ta podstawka chłodząca. Takie rozwiązanie sprawdzi się szczególnie w przypadku stanowisk z blatem o niewielkiej powierzchni – zaoszczędź przestrzeń, kładąc smartfona nie na biurku a na wysuwanym ramieniu.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"list-specification\"><li>Regulacja wysokości – ta podstawka chłodząca umożliwia ustawienie laptopa na jednej z siedmiu wysokości.</li><li>Sześć coolerów – na system chłodzenia w tej nakładce składa się aż sześć cichych i wydajnych wentylatorków.</li><li>Dodatkowe gniazdo USB – jedno gniazdo USB służy do połączenia podstawki z komputerem, a do drugiego możesz podłączyć dowolne akcesorium.</li><li>Podstawka chłodząca na laptop 15,6” – Rampage Sixpower R9 to podstawka chłodząca pod laptop o przekątnej ekranu do 15,6 cala.</li><li>Ramię na smartfona – ta podstawka pod laptopa została wyposażona w wysuwane ramię-stojak na smartfona.</li><li>Podświetlanie RGB – wentylatory emitują światło koloru niebieskiego, a obramowanie mieni się wielokolorową łuną!</li><li>Bardzo cicha – pomimo zastosowania aż 6 wydajnych wentylatorów, podkładka chłodząca Rampage Sixpower R9 wyróżnia się bardzo cichą pracą.</li></ul><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Kompatybilność</p><p>15,6”,</p></li><li><p>Ilość wentylatorów</p><p>6</p></li><li><p>Prędkość wentylatorów</p><p>2600+10% rpm,</p></li><li><p>Przepływ powietrza</p><p>47 CFM,</p></li><li><p>Regulacja prędkości wentylatorów</p><p>Tak,</p></li><li><p>Regulacja wysokości</p><p>Tak, 7-stopniowa regulacja wysokości,</p></li><li><p>Poziom hałasu</p><p>17 - 22 dBA,</p></li><li><p>Podświetlanie</p><p>RGB.</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Rampage</p></li><li><p>Dane producenta</p><p>Segment Bilgisayar Dis Tic. Ltd. Sti, 34555, Deliklikaya Mh, Fersah 136, Istanbuł, Turcja, bilal.malik@segment.com.tr</p></li><li><p>Podmiot odpowiedzialny</p><p>Konsorcjum Fen sp. z o. o., Czarnkowska 13, 60-415 Poznań, rampage@fen.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/rampage.jpg",
    "images": [
        "galerie/p/podstawka-chlodzaca-do-laptop_67094.webp",
        "galerie/p/podstawka-chlodzaca-do-laptop_67095.webp",
        "galerie/p/podstawka-chlodzaca-do-laptop_67096.webp",
        "galerie/p/podstawka-chlodzaca-do-laptop_67097.webp",
        "galerie/p/podstawka-chlodzaca-do-laptop_67098.webp",
        "galerie/p/podstawka-chlodzaca-do-laptop_67099.webp",
        "galerie/p/podstawka-chlodzaca-do-laptop_67100.webp",
        "galerie/p/podstawka-chlodzaca-do-laptop_67101.webp",
        "galerie/p/podstawka-chlodzaca-do-laptop_67102.webp",
        "galerie/p/podstawka-chlodzaca-do-laptop_67103.webp",
        "galerie/p/podstawka-chlodzaca-do-laptop_67104.webp",
        "galerie/p/podstawka-chlodzaca-do-laptop_67105.webp",
        "galerie/p/podstawka-chlodzaca-do-laptop_67106.webp",
        "galerie/p/podstawka-chlodzaca-do-laptop_67107.webp",
        "galerie/p/podstawka-chlodzaca-do-laptop_67108.webp",
        "galerie/p/podstawka-chlodzaca-do-laptop_67094.webp",
        "galerie/p/podstawka-chlodzaca-do-laptop_67095.webp",
        "galerie/p/podstawka-chlodzaca-do-laptop_67096.webp",
        "galerie/p/podstawka-chlodzaca-do-laptop_67097.webp",
        "galerie/p/podstawka-chlodzaca-do-laptop_67098.webp",
        "galerie/p/podstawka-chlodzaca-do-laptop_67099.webp",
        "galerie/p/podstawka-chlodzaca-do-laptop_67100.webp",
        "galerie/p/podstawka-chlodzaca-do-laptop_67101.webp",
        "galerie/p/podstawka-chlodzaca-do-laptop_67102.webp",
        "galerie/p/podstawka-chlodzaca-do-laptop_67103.webp",
        "galerie/p/podstawka-chlodzaca-do-laptop_67104.webp",
        "galerie/p/podstawka-chlodzaca-do-laptop_67105.webp",
        "galerie/p/podstawka-chlodzaca-do-laptop_67106.webp",
        "galerie/p/podstawka-chlodzaca-do-laptop_67107.webp",
        "galerie/p/podstawka-chlodzaca-do-laptop_67108.webp"
    ]
}