{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Podkładki",
    "Podkładki Speed"
  ],
  "id": "11650",
  "code": "GAMA-851",
  "name": "Podkładka Endgame Gear MPC450 Cordura Dark Blue 450x400mm",
  "price": 89.0,
  "description": "<p>Podkładka pod mysz to bardzo potrzebny produkt w kąciku każdego gracza. Zapewnia ona nie tylko większą precyzję podczas rozgrywki, ale również przenosi się na komfort grania. Endgame Gear MPC450 to podkładka, która zagwarantuje najlepsze doznania podczas grania i da Ci przewagę nad przeciwnikiem.</p><h2>Stworzona z wytrzymałego materiału</h2><p>Endgame Gear MPC450 to wysokiej jakości podkładka pod mysz, która może pochwalić się najlepszą jakością wykonania. Krawędzie w modelu MPC450 zostały dokładnie obszyte wytrzymałą nicią, co sprawia, że podkładka nawet po kilku latach nie będzie się strzępiła. Dzięki temu zachowa swój wygląd.</p><h2>Cordura to materiał zapewniający odpowiedni ślizg</h2><p>W produkcji podkładki Endgame Gear MPC450 producent wykorzystał materiał, który zapewni odpowiedni ślizg myszki, a gracz dzięki większej precyzji i swobodzie ruchów będzie miał przewagę nad przeciwnikiem. Powierzchnia została pokryta materiałem o nazwie Cordura, który ma bardzo dobre właściwości ślizgowe oraz jest odporny na przetarcia. Dzięki wykorzystaniu tego materiału podkładka Endgame Gear MPC450 nawet po kilku latach użytkowania będzie prezentować się jak nowa.</p><p>W celu zagwarantowania jak najlepszych doznań podczas grania i zapewnienia jak największego skupienia graczowi spód podkładki Endgame Gear MPC450 został wykonany z gumy. Materiał ten sprawia, że podkładka nawet przy gwałotwniejszych ruchach nie porusza się, co przenosi się na efektywniejszą rozgrywkę.</p><h2>Duże wymiary podkładki pozwalają na swobodną rozgrywkę</h2><p>Wymiary podkładki Endgame Gear MPC450 to 450 x 400 x 3 mm (szer. x wys. x gr.) przy wadze około 380 g. Taki wymiary sprawiają, że podkładka oferuje duży zakres ruchów gwarantuje swobodną rozgrywkę.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Specyfikacja Produktu:</h2><ul class=\"list-specification\"><li>Wymiary: 450 x 400 x 3 mm (W x D x H)</li><li>Materiał: CORDURA® / Guma naturalna</li><li>Waga: około 380 g</li><li>Gwarancja: 24 miesiace</li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Endgame Gear</p></li><li><p>Dane producenta</p><p>Pro Gamersware GmbH, Gaußstraße 1, 10589 Berlin, Deutschland, info@gamersware.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/endgame-gear.jpg",
  "images": [
    "galerie/p/podkladka-endgame-gear-mpc450_42656.webp",
    "galerie/p/podkladka-endgame-gear-mpc450_42656.webp"
  ],
  "manufacturer": "Endgame Gear"
}