{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Klawiatury Gamingowe",
    "Klawiatury mechaniczne"
  ],
  "id": "18145",
  "code": "KB-R34",
  "name": "Klawiatura Rampage Winner R34 RGB",
  "price": 124.99,
  "description": "<p>Jeżeli szukasz niedrogiej, podświetlanej i przede wszystkim niezawodnej klawiatury dla graczy to nie mogłeś trafić lepiej – oto klawiatura gamingowa Rampage KB-R34 WINNER! Została wyprofilowana w taki sposób, aby by nawet wielogodzinna praca z nią była odczuwalna dla nadgarstków gracza. A dzięki zastosowaniu anti-ghostingu klawiatura ta zarejestruje każde Twoje kliknięcie!</p><h2>Niedroga klawiatura dla gracza</h2><p>Rampage KB-R34 to niedroga klawiatura gamingowa, która ma w sobie wszystko to co potrzebne do komfortowej rozgrywki. Zastosowano w niej nóżki stabilizujące, dzięki czemu nie przemieszcza się ona na biurku nawet przy najbardziej wymagającej rozgrywce. Jest podświetlana wielokolorowymi diodami RGB, więc idealnie wpisuje się gamingowy design a klikanie w jej klawisze to czysta przyjemność niemęcząca palców!</p><h2>Podkładka pod nadgarstki</h2><p>Ta klawiatura dla graczy została wyposażona w zintegrowaną nakładkę pod nadgarstki, dzięki czemu dłoń jest ułożona pod lepszym kątem w trakcie używania klawiatury. Zapomnij o problemie bolących nadgarstków po długim dniu pracy czy grania – to ergonomiczna klawiatura dla graczy, która sprawdzi się tak na stanowisku gamingowym jak i w biurze.</p><h2>Anti ghosting – koniec z kliknięciami widmo</h2><p>Anti-ghosting to funkcja znana raczej z droższych modeli klawiatur jednak Rampage, jako marka tworząca sprzęt dla graczy postanowiła zastosować ją również w modelu KB-R34 WINNER. Dzięki anti ghostingowi klawiatura gamingowa rejestruje każde naciśnięcie klawisza i odzwierciedla je w czasie rzeczywistym w grze lub programie. W przypadku klawiatur nieposiadających tej funkcji zdarza się, że nie rejestrują one bardziej złożonych kombinacji klawiszowych czy np. zbyt szybko wciśniętych kolejno sekwencji klawiszowych. Na szczęście klawiatura gamingowa KB-R34 WINNER to model, dzięki któremu zapomnisz o tym problemie!</p><h2>Podłącz i używaj</h2><p>Klawiatury gamingowe często wymagają od użytkownika instalacji przeróżnego oprogramowania i sterowników – całe szczęście, aby zacząć używać klawiatury Rampage KB-R34 WINNER wystarczy podłączyć ją do komputera! W ciągu kilku sekund system automatycznie zainstaluje sterowniki do obsługi tego urządzenia – teraz już wystarczy uruchomić ulubioną grę i dać się pochłonąć rozgrywce!</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"list-specification\"><li>Anti ghosting – klawiatura ta zarejestruje do 25 klawiszy przyciśniętych jednocześnie.</li><li>Podświetlanie RGB – Rampage KB-R34 WINNER to klawiatura gamingowa podświetlana diodami RGB.</li><li>Ergonomiczna konstrukcja – klawiatura posiada zintegrowaną podkładkę pod nadgarstki.</li><li>Bardzo wygodna – pisanie i granie na tej klawiaturze to czysta przyjemność.</li><li>Odporna na zachlapania – klawiatura cechuje się zwartą konstrukcją, co chroni ją przed zachlapaniem i kurzem.</li><li>105 klawiszy – klawiatura ma 105 klawiszy, a każdy z nich cechuje się żywotnością na poziomie 50 milionów kliknięć.</li></ul><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Ilość klawiszy</p><p>105 klawiszy,</p></li><li><p>Podświetlanie</p><p>RGB,</p></li><li><p>Anti-ghosting</p><p>Tak</p></li><li><p>Złącze</p><p>USB</p></li><li><p>Wymiary</p><p>36mm x 173mm x 443mm,</p></li><li><p>Dodatkowe cechy</p><p>zintegrowana podkładka pod nadgarstki.</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Rampage</p></li><li><p>Dane producenta</p><p>Segment Bilgisayar Dis Tic. Ltd. Sti, 34555, Deliklikaya Mh, Fersah 136, Istanbuł, Turcja, bilal.malik@segment.com.tr</p></li><li><p>Podmiot odpowiedzialny</p><p>Konsorcjum Fen sp. z o. o., Czarnkowska 13, 60-415 Poznań, rampage@fen.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/rampage.jpg",
  "images": [
    "galerie/k/klawiatura-rampage-winner-rgb_66882.webp",
    "galerie/k/klawiatura-rampage-winner-rgb_66883.webp",
    "galerie/k/klawiatura-rampage-winner-rgb_66884.webp",
    "galerie/k/klawiatura-rampage-winner-rgb_66885.webp",
    "galerie/k/klawiatura-rampage-winner-rgb_66886.webp",
    "galerie/k/klawiatura-rampage-winner-rgb_66887.webp",
    "galerie/k/klawiatura-rampage-winner-rgb_66888.webp",
    "galerie/k/klawiatura-rampage-winner-rgb_66889.webp",
    "galerie/k/klawiatura-rampage-winner-rgb_66882.webp",
    "galerie/k/klawiatura-rampage-winner-rgb_66883.webp",
    "galerie/k/klawiatura-rampage-winner-rgb_66884.webp",
    "galerie/k/klawiatura-rampage-winner-rgb_66885.webp",
    "galerie/k/klawiatura-rampage-winner-rgb_66886.webp",
    "galerie/k/klawiatura-rampage-winner-rgb_66887.webp",
    "galerie/k/klawiatura-rampage-winner-rgb_66888.webp",
    "galerie/k/klawiatura-rampage-winner-rgb_66889.webp"
  ],
  "manufacturer": "Rampage"
}