{
    "category": [
        "Hard-PC.pl",
        "Strefa Dźwięku",
        "Słuchawki dokanałowe/douszne"
    ],
    "id": "18070",
    "code": "X3 Lite grey",
    "name": "Słuchawki TWS Edifier X3 Lite  (szary)",
    "price": 99.0,
    "description": "<h2>Słuchawki Edifier X3 Lite Tws (szare)</h2><p>Z Edifier X3 Lite zakochasz się w ulubionych piosenkach na nowo! Słuchawki wyposażone w 6-milimetrowe przetworniki zapewniają niezwykłą jakość dźwięku, odtwarzając każdy detal z niezwykłą klarownością. Ich pracy z etui sięga 24 godzin na jednym ładowaniu, a niskie opóźnienie pozwoli w pełni zanurzyć się w rozgrywce. Obsługę słuchawek ułatwią intuicyjne panele dotykowe. Wbudowane mikrofony w połączeniu z systemem redukcji hałasu umożliwiają swobodne prowadzenie rozmów, niezależenie od miejsca, w którym się znajdujesz. Wodoodporna konstrukcja (IP55) pozwoli Ci cieszyć się ulubioną muzyką nawet podczas intensywnego treningu na siłowni czy biegania w deszczowe dni.</p><h2>Stworzone do rozmów</h2><p>Teraz możesz rozmawiać przez telefon, gdziekolwiek jesteś! Dzięki inteligentnej technologii redukcji szumów oraz wbudowanemu mikrofonowi w każdej słuchawce możesz swobodnie rozmawiać nawet w głośnych otoczeniach, wiedząc, że Twój głos będzie doskonale słyszalny dla rozmówcy. Niezależnie od tego, czy jesteś w kawiarni, na dworcu czy w tłocznym metrze, teraz masz pewność, że nic nie przeszkodzi Ci w rozmowie!</p><h2>Zakochaj się w muzyce</h2><p>Odkryj nowy wymiar muzyki! Słuchawki wyposażone w 6 mm przetworniki dynamiczne dostarczą dźwięk o niesamowitej jakości. Oferują one bogate brzmienie, pełne detali i głębi, co pozwoli Ci odkryć nowe niuanse ulubionych utworów. To jednak nie koniec! Dedykowana aplikacja Edifier Connect pozwoli Ci dostosować ustawienia Equalizera do gatunku muzyki, którego słuchasz. Do Twojej dyspozycji jest Classic, Pop, Classical czy Rock!</p><h2>Do 24 godzin muzyki</h2><p>Słuchaj muzyki tak długo, jak tylko chcesz. Edifier X3 Lite mogą odtwarzać muzykę do 6 godzin na jednym ładowaniu. To wystarczająco dużo czasu, aby prowadzić rozmowy telefoniczne, słuchać audiobooków lub ulubionych piosenek podczas podróży czy treningu. Do zestawu dołączono również etui ładujące, za którego pomocą przedłużysz czas działania słuchawek o aż 18 godzin. Ich ładowanie do pełna zajmie Ci około 1,5 godziny.</p><h2>Bluetooth 5.3</h2><p>Problemy z połączeniem to już przeszłość! Za stabilne i szybkie połączenie z wybranym urządzeniem odpowiada łącze Bluetooth 5.3. Dzięki temu możesz swobodnie słuchać ulubionych piosenek, nie martwiąc się o zakłócenia i opóźnienia. Edifier X3 Lite oferują również specjalny tryb gamingowy, który zapewnia wyjątkowo niską latencją na poziomie 60 ms, pozwalając Ci cieszyć się idealną synchronizacją dźwięku i obrazu.</p><h2>Wodoodporna konstrukcja</h2><p>Niech Twoja muzyka towarzyszy ci nawet w ekstremalnych warunkach! Dzięki wodoodpornej konstrukcji na poziomie IP55 słuchawki X3 Lite są gotowe na każde wyzwanie. Niestraszne im krople deszczu, pot czy przypadkowe zachlapanie! Teraz możesz słuchać muzyki nawet podczas intensywnego treningu na siłowni czy wycieczki rowerowej w deszczowy dzień.</p><h2>Więcej z aplikacjami</h2><p>Zależy Ci na spersonalizowaniu działania słuchawek? Pobierz aplikację Edifier Connect lub Edifier ConneX i zyskaj jeszcze więcej możliwości! Dzięki nim możesz na bieżąco kontrolować stan naładowania słuchawek, wybierać spośród 4 dostępnych ustawień Equalizera, a także lokalizować swoje słuchawki poprzez zdalne uruchomienie sygnału dźwiękowego. Aplikacje pozwalają również na dostosowanie funkcji paneli dotykowych, aby jak najbardziej odpowiadały Twoim potrzebom.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Kolor</p><p>Szary</p></li><li><p>Czas pracy</p><p>Do 6h (słuchawki) + 18h (z etui ładującym)</p></li><li><p>Czas ładowania</p><p>1,5h</p></li><li><p>Wersja Bluetooth</p><p>5.3</p></li><li><p>Zasięg</p><p>10 m</p></li><li><p>Protokoły Bluetooth</p><p>A2DP, AVRCP, HFP</p></li><li><p>Przetworniki</p><p>Φ6 mm</p></li><li><p>Pasmo przenoszenia</p><p>20Hz-20kHz</p></li><li><p>SPL</p><p>94dB±3dB (A)</p></li><li><p>Kodek audio</p><p>SBC</p></li><li><p>Wodoodporność</p><p>IP55</p></li><li><p>Interfejs ładowania</p><p>USB-C</p></li><li><p>Wejście</p><p>5V 200 mA (słuchawki) 5V 1A (etui ładujące)</p></li><li><p>Aplikacja</p><p>Edifier Connect, Edifier ConneX</p></li><li><p>Waga jednej słuchawki</p><p>4 g</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Edifier</p></li><li><p>Dane producenta</p><p>Edifier International Limited, P.0.Box 6264, General Post Office Hong Kong, Chiny, legal@themisar.com</p></li><li><p>Podmiot odpowiedzialny</p><p>THEMIS AR Unterstützung UG, Beedstrasse 54, In Dusseldorf (40468), Niemcy, legal@themisar.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/edifier.jpg",
    "images": [
        "galerie/s/sluchawki-tws-edifier-x3-lite_67828.webp",
        "galerie/s/sluchawki-tws-edifier-x3-lite_67829.webp",
        "galerie/s/sluchawki-tws-edifier-x3-lite_67830.webp",
        "galerie/s/sluchawki-tws-edifier-x3-lite_67831.webp",
        "galerie/s/sluchawki-tws-edifier-x3-lite_67832.webp",
        "galerie/s/sluchawki-tws-edifier-x3-lite_67833.webp",
        "galerie/s/sluchawki-tws-edifier-x3-lite_67834.webp",
        "galerie/s/sluchawki-tws-edifier-x3-lite_67828.webp",
        "galerie/s/sluchawki-tws-edifier-x3-lite_67829.webp",
        "galerie/s/sluchawki-tws-edifier-x3-lite_67830.webp",
        "galerie/s/sluchawki-tws-edifier-x3-lite_67831.webp",
        "galerie/s/sluchawki-tws-edifier-x3-lite_67832.webp",
        "galerie/s/sluchawki-tws-edifier-x3-lite_67833.webp",
        "galerie/s/sluchawki-tws-edifier-x3-lite_67834.webp"
    ]
}