{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Słuchawki dokanałowe/douszne"
  ],
  "id": "18073",
  "code": "X5 Pro ivory",
  "name": "Słuchawki TWS Edifier X5 Pro (beżowe)",
  "price": 149.0,
  "description": "<h2>Słuchawki TWS Edifier X5 Pro (beżowe)</h2><p>Pożegnaj uciążliwy hałas i skup się na swoich ulubionych piosenkach. Słuchawki TWS Edifier X5 Pro oferują aktywną redukcję hałasu ANC, a dzięki dynamicznym przetwornikom o średnicy 10 mm z diagramem z powłoki tytanowej gwarantują doskonałą jakość dźwięku. Wyróżnia je także długi czas pracy (do 7 godzin) oraz wodoodporność IP55. Ponadto wbudowane mikrofony umożliwiają swobodne prowadzenie rozmów telefonicznych, a dedykowana aplikacja Edifier ConneX zapewnia dostęp do wielu dodatkowych funkcji. Słuchawki obsługują też specjalny tryb Game, który pozwala cieszyć się wyjątkowo niskim opóźnieniem.</p><h2>Zapomnij o irytującym hałasie</h2><p>Chcesz w spokoju posłuchać swoich playlist lub ulubionego podcastu? Z X5 Pro bez trudu odetniesz się od zbędnych dźwięków i skupisz na tym, co jest dla Ciebie najważniejsze! Słuchawki obsługują aktywną redukcję hałasu ANC, dzięki czemu skutecznie wygłuszają niechciane odgłosy. Do dyspozycji masz także tryb transparentny, który pozwoli Ci słuchać muzyki, nie tracąc kontaktu z otoczeniem. Już nie musisz się martwić, że przegapisz ważny komunikat na lotnisku albo nie usłyszysz informacji przekazywanej Ci przez współpracownika! Możesz też wygodnie przełączać się między trybami za pomocą dedykowanej aplikacji.</p><h2>Wysoka jakość dźwięku w każdej sytuacji</h2><p>Ciesz się fantastyczną jakością audio, kiedy słuchasz muzyki i gdy rozmawiasz przez telefon. Słuchawki X5 Pro zostały wyposażone w 10-milimetrowe przetworniki dynamiczne, dzięki czemu mogą zaoferować wyrazisty, nasycony szczegółami dźwięk. Na uwagę zasługują także obsługiwane kodeki audio – powszechnie stosowany SBC oraz używany przede wszystkim przez Apple AAC. Zapewniają one jeszcze lepsze brzmienie i kompatybilność z szeroką gamą urządzeń. Ponadto każda słuchawka ma wbudowany mikrofon wykorzystujący algorytmy AI, aby zagwarantować Ci czyste, naturalne brzmienie również podczas rozmów telefonicznych. Dzięki temu Ty i Twoi rozmówcy bez problemu się nawzajem usłyszycie!</p><h2>Niskie opóźnienie</h2><p>Słuchawki oferują połączenie Bluetooth 5.3 z obsługą profili A2DP, AVRCP i HFP, dzięki czemu zapewniają szybką, stabilną i niezawodną transmisję sygnału o zasięgu do 10 m. Producent przygotował też coś specjalnego dla graczy – dostępny jest dodatkowy tryb Game, który gwarantuje niesamowicie niskie opóźnienie na poziomie zaledwie 0,08 s. Doskonała synchronizacja obrazu i dźwięku sprawi, że nie dasz się zaskoczyć swoim przeciwnikom – zyskaj przewagę już na starcie i ciesz się emocjonującą rozgrywką!</p><h2>Długi czas pracy</h2><p>Dzięki wydajnym akumulatorom nie musisz się martwić, że słuchawki będą zbyt szybko się rozładowywać. X5 Pro mogą odtwarzać muzykę przez około 5 godzin, gdy tryb ANC jest włączony, lub przez około 7 godzin, jeśli z niego nie korzystasz. Ponadto dołączone do zestawu etui ładujące pozwala wydłużyć ten czas odpowiednio do 22 lub 31 godzin. To jednak nie wszystko – wystarczy około 15 minut ładowania słuchawek, aby móc słuchać ulubionych piosenek przez kolejną godzinę!</p><h2>Dodatkowe możliwości z aplikacją</h2><p>Wydobądź ze swoich słuchawek jeszcze więcej. Wystarczy, że zainstalujesz dedykowaną aplikację Edifier ConneX, która oferuje mnóstwo ciekawych funkcji! Za jej pomocą możesz na przykład dostosować sterowanie dotykowe do swoich preferencji, a także zmienić ustawienia korektora dźwięku (EQ) – do dyspozycji masz 3 gotowe presety, takie jak klasyczny, pop i rock klasyczny. Istnieje również możliwość przełączania się między trybem redukcji hałasu a transparentnym. Aplikacja pozwala też na szybkie zlokalizowanie słuchawek, pokazując ich ostatnią znaną pozycję na mapie i umożliwiając zdalne włączenie sygnału dźwiękowego.</p><h2>Dla Twojej wygody</h2><p>Słuchawki są bardzo lekkie i wygodne, możesz więc słuchać swoich ulubionych piosenek przez długie godziny, nie obawiając się dyskomfortu czy zmęczenia. Wyróżnia je także pyłoszczelność i odporność na wilgoć IP55 – z powodzeniem wykorzystasz je nawet podczas intensywnego treningu. W zestawie znajdziesz też wymienne gumki w trzech rozmiarach (S, M, L), masz zatem możliwość jeszcze lepszego dostosowania X5 Pro do swoich potrzeb.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Kolor</p><p>Beżowy</p></li><li><p>Bluetooth</p><p>5.3</p></li><li><p>Profile Bluetooth</p><p>A2DP, AVRCP, HFP</p></li><li><p>Zasięg</p><p>Do 10 m</p></li><li><p>Czas pracy</p><p>Tryb ANC włączony: ok. 5 h (słuchawki) + 17 h (etui)<br/>Tryb ANC wyłączony: ok. 7 h (słuchawki) + 24 h (etui)</p></li><li><p>Pojemność akumulatora</p><p>37 mAh (słuchawki), 400 mAh (etui)</p></li><li><p>Port ładowania</p><p>USB-C</p></li><li><p>Wejście</p><p>5 V / 200 mA (słuchawki), 5 V / 1 A (etui)</p></li><li><p>Czas ładowania</p><p>Ok. 1,5 h (słuchawki), ok. 1,5 h (etui)</p></li><li><p>Kodeki audio</p><p>SBC, AAC</p></li><li><p>Przetwornik</p><p>10 mm</p></li><li><p>Impedancja</p><p>32Ω</p></li><li><p>SPL</p><p>92 ±3 dB SPL (A)</p></li><li><p>Pasmo przenoszenia</p><p>20 Hz - 20 kHz</p></li><li><p>Liczba mikrofonów</p><p>2 (po jednym na słuchawkę)</p></li><li><p>Czułość mikrofonu</p><p>-38 dB ±1 dB</p></li><li><p>Wodoodporność</p><p>IP55</p></li><li><p>Waga</p><p>38 g</p></li><li><p>Aplikacja</p><p>Edifier ConneX</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Edifier</p></li><li><p>Dane producenta</p><p>Edifier International Limited, P.0.Box 6264, General Post Office Hong Kong, Chiny, legal@themisar.com</p></li><li><p>Podmiot odpowiedzialny</p><p>THEMIS AR Unterstützung UG, Beedstrasse 54, In Dusseldorf (40468), Niemcy, legal@themisar.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/edifier.jpg",
  "images": [
    "galerie/s/sluchawki-tws-edifier-x5-pro_67810.webp",
    "galerie/s/sluchawki-tws-edifier-x5-pro_67811.webp",
    "galerie/s/sluchawki-tws-edifier-x5-pro_67812.webp",
    "galerie/s/sluchawki-tws-edifier-x5-pro_67813.webp",
    "galerie/s/sluchawki-tws-edifier-x5-pro_67814.webp",
    "galerie/s/sluchawki-tws-edifier-x5-pro_67815.webp",
    "galerie/s/sluchawki-tws-edifier-x5-pro_67810.webp",
    "galerie/s/sluchawki-tws-edifier-x5-pro_67811.webp",
    "galerie/s/sluchawki-tws-edifier-x5-pro_67812.webp",
    "galerie/s/sluchawki-tws-edifier-x5-pro_67813.webp",
    "galerie/s/sluchawki-tws-edifier-x5-pro_67814.webp",
    "galerie/s/sluchawki-tws-edifier-x5-pro_67815.webp"
  ],
  "manufacturer": "Edifier"
}