{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Słuchawki dla graczy",
    "Słuchawki przewodowe"
  ],
  "id": "18074",
  "code": "G2 II black",
  "name": "Słuchawki gamingowe Edifier HECATE G2 II (czarne)",
  "price": 139.0,
  "description": "<h2>Słuchawki gamingowe Edifier G2 II</h2><p>Ciesz się dynamiczną rozgrywką i nie daj się zaskoczyć przeciwnikowi. Słuchawki gamingowe Edifier G2 II zostały wyposażone w 50-milimetrowe przetworniki, które zapewniają krystalicznie czyste brzmienie. Dźwięk przestrzenny 7.1 gwarantuje niesamowicie immersyjne doświadczenie, a elektretowy mikrofon 6 mm umożliwia swobodną komunikację z innymi graczami. Co więcej, kolorowe podświetlenie RGB nadaje produktowi unikalny, gamingowy charakter.</p><h2>Najwyższej jakości dźwięk dla pogłębionej immersji</h2><p>Poczuj się jak bohater swojego ulubionego tytułu i jeszcze bardziej zanurz się w rozgrywce. Przetwornik nowej generacji NdFeB z kompozytową membraną zapewnia czyste, bogate w szczegóły audio o wysokiej rozdzielczości. Słuchawki oferują też zachwycający dźwięk przestrzenny 7.1, dzięki czemu doskonale odnajdziesz się w świecie gry, zlokalizujesz przeciwników i uprzedzisz ich ruchy. Z Edifier G2 II bez trudu sięgniesz po zwycięstwo!</p><h2>Dostosowane do potrzeb gracza</h2><p>Graj tak długo, jak chcesz i nie obawiaj się zmęczenia. Słuchawki Edifier G2 II wyróżniają się przemyślanym, ergonomicznym designem. Są niesamowicie lekkie i wygodne. Specjalnie zaprojektowane nauszniki doskonale przylegają do uszu, a jednocześnie są na tyle miękkie, że nie powodują nieprzyjemnego nacisku. W razie potrzeby możesz też łatwo je odczepić i wyczyścić, przedłużając w ten sposób ich żywotność i zapobiegając mnożeniu się bakterii.</p><h2>Wysokiej klasy mikrofon - swobodnie planuj taktykę z innymi graczami</h2><p>Jeśli lubisz gry sieciowe, z pewnością wiesz, jak ważna może być komunikacja z innymi graczami. Aby ułatwić Ci porozumiewanie się z pozostałymi członkami drużyny, słuchawki G2 II zostały wyposażone w elektretowy mikrofon dookólny z funkcją redukcji szumów. Dzięki regulowanej konstrukcji z łatwością dostosujesz go do swoich potrzeb. Chwilowo nie jest Ci potrzebny? Żaden problem! W każdej chwili możesz po prostu go wypiąć.</p><h2>Gamingowe podświetlenie RGB</h2><p>Spraw sobie słuchawki, które idealnie dopasują się do Twojego stylu. G2 II zostały wyposażone w ulepszone, kolorowe podświetlenie LED. Dynamiczne efekty świetlne z pewnością przypadną do gustu niejednemu użytkownikowi. Uzupełnij swoją strefę gracza o funkcjonalny, a zarazem stylowy dodatek i ciesz się każdą rozgrywką. Gamingowe słuchawki marki Edifier pomogą Ci pobić kolejne rekordy!</p><h2>Kompatybilne z Twoim sprzętem</h2><p>Nieważne, na jakim sprzęcie grasz - z Edifier niemal zawsze możesz cieszyć się najwyższej jakości dźwiękiem. Słuchawki G2 II są kompatybilne z większością popularnych urządzeń dostępnych na rynku. Doskonale współpracują nie tylko z komputerami i laptopami, ale też z konsolami takimi jak PS4. Włącz swoją ulubioną grę, załóż nowe słuchawki i ruszaj na podbój kolejnej fantastycznej krainy!</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Przetwornik</p><p>Dynamiczny Φ50 mm</p></li><li><p>Pasmo przenoszenia</p><p>20 Hz - 20 kHz</p></li><li><p>Czułość</p><p>98 dB</p></li><li><p>Impedancja</p><p>32Ω</p></li><li><p>Mikrofon</p><p>Dookólny</p></li><li><p>Waga</p><p>266 g</p></li><li><p>Długość kabla</p><p>2,5 m</p></li><li><p>Wejście</p><p>USB</p></li><li><p>Kolor</p><p>Czarny</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Edifier</p></li><li><p>Dane producenta</p><p>Edifier International Limited, P.0.Box 6264, General Post Office Hong Kong, Chiny, legal@themisar.com</p></li><li><p>Podmiot odpowiedzialny</p><p>THEMIS AR Unterstützung UG, Beedstrasse 54, In Dusseldorf (40468), Niemcy, legal@themisar.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/edifier.jpg",
  "images": [
    "galerie/s/sluchawki-gamingowe-edifier-h_67805.webp",
    "galerie/s/sluchawki-gamingowe-edifier-h_67806.webp",
    "galerie/s/sluchawki-gamingowe-edifier-h_67807.webp",
    "galerie/s/sluchawki-gamingowe-edifier-h_67808.webp",
    "galerie/s/sluchawki-gamingowe-edifier-h_67809.webp",
    "galerie/s/sluchawki-gamingowe-edifier-h_67805.webp",
    "galerie/s/sluchawki-gamingowe-edifier-h_67806.webp",
    "galerie/s/sluchawki-gamingowe-edifier-h_67807.webp",
    "galerie/s/sluchawki-gamingowe-edifier-h_67808.webp",
    "galerie/s/sluchawki-gamingowe-edifier-h_67809.webp"
  ],
  "manufacturer": "Edifier"
}