{
    "category": [
        "Hard-PC.pl",
        "Strefa Dźwięku",
        "Mikrofony"
    ],
    "id": "15371",
    "code": "L1080068",
    "name": "Mikrofon Novox NCX New 2022 USB",
    "price": 499.0,
    "description": "<h2>Mikrofon do zadań specjalnych… istnieje. Właśnie masz go przed oczami.</h2><p>Zaprojektowany przez najlepszych skandynawskich fachowców od designu, Novox NCX kusi nie tylko jakością dźwięku, ale i wyglądem pozwalającym na umieszczenie go na każdym nowoczesnym stanowisku pracy.</p><h2>Nie czekaj na “lepszy moment”. Zacznij pracę z Novox NCX już dzisiaj!</h2><p>NCX to model o zaawansowanych opcjach, ale jego obsługa nie sprawia żadnych trudności. Nie musisz nawet posiadać specjalnego uchwytu, ponieważ wyposażono go we wbudowany stojak, który możesz wychylać pod dowolnym kątem – zależnie od bieżącej potrzeby.</p><h2>Zapanuj nad dźwiękiem w każdych warunkach</h2><p>Mikrofon posiada dwa pokrętła. Pierwsze odpowiada za głośność. Drugie ustala poziom gainu, służąc też jako wygodny przełącznik między czterema charakterystykami kierunkowymi: kardioidalną, ósemkową, wszechkierunkową i stereo.</p><p>Kardioida wycisza dźwięki z tyłu i z boków, skupiając się na sygnale z przodu mikrofonu. Charakterystyka ósemkowa zbiera dźwięk z przodu i z tyłu, stereo z boków, a wszechkierunkowa nagrywa odgłosy dobiegające z każdego kierunku.</p><p>Oszczędź czas na późniejszą edycję i od razu nagrywaj z charakterystyką, która pozwoli Ci na uzyskanie optymalnego efektu końcowego.</p><p>Błyskawicznie wycisz mikrofon, kiedy tego potrzebujesz Konstruktorzy Novox NCX pomyśleli o tym, żebyś mógł zawsze szybko wyciszyć urządzenie, co jest szczególnie przydatne na przykład podczas konferencji czy spotkania on-line.</p><p>Po prostu stuknij logo na górze mikrofonu i zrób to ponownie, by przywrócić dźwięk.</p><h2>Podłącz się od razu – bez żadnych sterowników</h2><p>Mistrzowski plug &amp; play to wyróżnik produktów marki Novox i NCX nie stanowi pod tym względem wyjątku. Zasada jest prosta: podłączasz, działa. Nie musisz w ogóle sięgać do ustawień, ani tym bardziej instalować sterowników czy innego oprogramowania.</p><p>Mikrofon posiada powszechnie stosowane wejście USB-C, umieszczone u spodu. Obok znajdziesz też wejście słuchawkowe. Dzięki niemu możesz skutecznie monitorować swój głos w trakcie nagrywania lub rozmowy.</p><h2>Nagrywaj, gdzie chcesz!</h2><p>Mikrofon pojemnościowy Novox NCX jest kompatybilny zarówno z PC, jak i z laptopami oraz urządzeniami mobilnymi. Nagrywaj nawet na smartfonie – wystarczy do tego wbudowana aplikacja dyktafonu.</p><p>NCX współpracuje z systemami Windows, Linux, Android, macOS i iOS. Aby używać go wraz z iPhonem, zaopatrz się w adapter USB-C do Lightning.</p><p>Dzięki mobilności możesz rejestrować dźwięk wysokiej jakości gdziekolwiek tylko zapragniesz, bez potrzeby zabierania ze sobą laptopa.</p><h2>Dla kogo?</h2><p>Czas na konkrety: kto najbardziej skorzysta na rozwiązaniach proponowanych przez markę Novox?</p><p>NCX to doskonałe narzędzie pracy dla muzyków, wokalistów, streamerów, YouTuberów, podcasterów i generalnie: twórców contentu.</p><p>Perfekcyjnie spisuje się też w roli narzędzia komunikacji. Dlatego polecamy go gamerom korzystającym z czatu głosowego, jak również freelancerom i pracownikom zdalnym.</p><p>W relatywnie niskiej cenie otrzymujesz wszechstronny mikrofon o solidnej konstrukcji, który posłuży Ci przez długie lata. Zamów i przekonaj się, że jakość znana z segmentu Pro Audio jest teraz tak dostępna, jak bodaj nigdy wcześniej – dzięki Novox NCX!</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy</h2><ul class=\"list-specification\"><li>3 x wbudowana kapsuła</li><li>4 różne charakterystyki kierunkowe (stereo, wszechkierunkowa, kardioidalna, ósemkowa)</li><li>Przycisk MUTE </li><li>Wyjście słuchawkowe</li></ul><h2>Dane techniczne</h2><ul class=\"list-specification\"><li><p>Pasmo przenoszenia</p><p>20 Hz - 20 kHz</p></li><li><p>Zasilanie</p><p>5 V/500 mA (USB)</p></li><li><p>Złącze</p><p>USB-C</p></li><li><p>Częstotliwość próbkowania</p><p>44,1-192 kHz</p></li><li><p>Bit rate</p><p>16/24 bit</p></li><li><p>Czułość</p><p>5,6 mV (1 V/Pa - 1 kHz)</p></li><li><p>Max SPL</p><p>120 dB (THD</p><p>0.5% 1 kHz)</p></li><li><p>Impedancja wyjściowa</p><p>32 Ohm</p></li><li><p>Wymiary mikrofonu</p><p>180 mm x 59 mm x 59 mm (7 in x 2.3 in x 2.3 in)</p></li><li><p>Wymiary pudełka</p><p>267 mm x 253 mm x 187 mm (10.5 in x 10 in x 7.3 in)</p></li><li><p>Waga</p><p>0,7 kg (1,5 lbs)</p></li><li><p>W zestawie</p><p>mikrofon, kabel USB i statyw</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Novox</p></li><li><p>Dane producenta</p><p>Lauda Central Europe, Slowackiego 81, 80-257 Gdansk, info@laudacentral.eu</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/novox.jpg",
    "images": [
        "galerie/m/mikrofon-novox-ncx-new-2022-u_54957.webp",
        "galerie/m/mikrofon-novox-ncx-new-2022-u_54958.webp",
        "galerie/m/mikrofon-novox-ncx-new-2022-u_54959.webp",
        "galerie/m/mikrofon-novox-ncx-new-2022-u_54960.webp",
        "galerie/m/mikrofon-novox-ncx-new-2022-u_54961.webp",
        "galerie/m/mikrofon-novox-ncx-new-2022-u_54962.webp",
        "galerie/m/mikrofon-novox-ncx-new-2022-u_54957.webp",
        "galerie/m/mikrofon-novox-ncx-new-2022-u_54958.webp",
        "galerie/m/mikrofon-novox-ncx-new-2022-u_54959.webp",
        "galerie/m/mikrofon-novox-ncx-new-2022-u_54960.webp",
        "galerie/m/mikrofon-novox-ncx-new-2022-u_54961.webp",
        "galerie/m/mikrofon-novox-ncx-new-2022-u_54962.webp"
    ]
}