{
    "name": "Kierownice i akcesoria",
    "description": "<h1>Kierownice i akcesoria</h1><p align=\"justify\">Wielbiciele czterech kółek i zagorzali fani sportów motorowych będą zadowoleni z możliwości nabycia u nas profesjonalnego sprzętu do ścigania w grach. Dostępne w sklepie Hard PC <strong>kierownice do PS3, PS4 i PC</strong> oraz akcesoria to doskonale wykonane produkty, z dbałością o najmniejsze detale. Znajdzie się zarówno <strong>kierownica do gier, stojak do kierownicy</strong>, jak i hamulce ręczne oraz skrzynie biegów. W efekcie, nabywając u nas kontroler wraz z resztą akcesoriów, zdobędziesz kompletne wyposażenie do wirtualnej jazdy samochodem. Dzięki temu w pełni zadbasz o komfort i wrażenia, jakie płyną z symulatora.</p><p align=\"JUSTIFY\" style=\"padding-top: 2%;\"><a href=\"#czytaj_wiecej\" style=\"color: #4479c2;\">Czytaj więcej</a></p>",
    "description_long": "<p align=\"JUSTIFY\" id=\"czytaj_wiecej\"> </p><h2>Stojak do kierownicy, kierownica do gier i inne akcesoria</h2><p align=\"JUSTIFY\">Świat gamingu rozrósł się do niewyobrażalnych rozmiarów. W rezultacie gracze mają możliwość odtworzyć niemal te same warunki, które towarzyszą prawdziwym kierowcom podczas jazdy. Tak może być za sprawą nabycia profesjonalnego sprzętu, do którego można zaliczyć stojak do kierownicy, kierownicę do PS4, PS3 i PC, a także wnikliwie odwzorowane skrzynie biegów oraz hamulce i sprzęgło. Fani sportów motorowych i wirtualnych ścigałek będą wniebowzięci zadbaną konstrukcją podanych akcesoriów. Za doskonałym odwzorowaniem produktów stoją najlepsi przedstawiciele z branży jak Thrustmaster. Pięknie wykończona <strong>kierownica do gier</strong> oraz inne modele z oznaczeniami Ferrari i Porsche już czekają, aby je nabyć!</p><p align=\"JUSTIFY\">Serdecznie zapraszamy do zapoznania się z kategorią <strong>kierownice gamingowe</strong>, gdzie prawdziwi zapaleńcy gier wyścigowych będą mogli nabyć profesjonalny stojak do kierownicy oraz inne podzespoły. Razem z nami odtwórz doznania i wrażenia, jakie towarzyszą mistrzom sportów motoryzacyjnych.</p>",
    "sub_images": []
}