{
  "category": [
    "Hard-PC.pl",
    "Podzespoły komputerowe",
    "Chłodzenie",
    "Chłodzenia na CPU"
  ],
  "id": "19511",
  "code": "0814256019361",
  "name": "Chłodzenie Thermalright Peerless Assassin 120 Digital White",
  "price": 239.0,
  "description": "<h2>Peerless Assassin 120 Digital WHITE - połączenie stylu i precyzji</h2><p>Z prezentowanym modelem nie trzeba iść na żadne kompromisy – to chłodzenie powietrzne typu premium, które oferuje wysoką efektywność, cichą pracę oraz nowoczesny, biały design z bardzo przydatnym w codziennej pracy cyfrowym wyświetlaczem. Jeśli komuś zależy na realnym monitorowaniu parametrów pracy, ten model będzie dla niego idealnym wyborem. Poza tym mamy tu wszystko, czego wymagający użytkownik potrzebować: rozbudowany radiator z sześcioma ciepłowodami, dwa wydajne wentylatory TL-C12CW-X28 V2 z technologią S-FDB oraz zintegrowany ekran LCD, który pokazuje temperatury i prędkości obrotowe wentylatorów w czasie rzeczywistym. To nie tylko funkcjonalność – to nowoczesne narzędzie dla świadomego użytkownika, które na dodatek świetnie się prezentuje. Czytaj dalej i przekonaj się, że naprawdę warto na niego postawić.</p><h2>Biała stylistyka – elegancja i lekkość</h2><p>Chłodzenie CPU Thermalright Peerless Assassin 120 Digital WHITE to model, który z powodzeniem łączy technologię i styl. Biała kolorystyka radiatora i wentylatorów wprowadza wizualną harmonię i sprawia, że całość wygląda wyjątkowo świeżo i nowocześnie. To doskonały wybór przede wszystkim, choć nie tylko, dla konfiguracji z przeszklonym panelem bocznym – szczególnie jeśli użytkownikowi zależy na czystym, minimalistycznym wyglądzie. Elegancki wyświetlacz na szczycie radiatora dodaje chłodzeniu nowoczesnego sznytu i wyróżnia go na tle klasycznych konstrukcji. To ponadto model o stonowanej kolorystyce, dzięki czemu nie będzie kolidował z innymi podzespołami w komputerowej obudowie.</p><h2>Radiator z sześcioma ciepłowodami – gotowy na każde wyzwanie</h2><p>W modelu chłodzenia procesora Thermalright Peerless Assassin 120 Digital WHITE znalazł się solidny radiator o wymiarach 125 × 110 × 162 mm (bez wentylatorów), zaprojektowany z myślą o maksymalnym rozpraszaniu ciepła. W jego wnętrzu zastosowano sześć 6-milimetrowych rurek cieplnych, które skutecznie transportują ciepło od podstawy do aluminiowych żeber. Warto dodać, że podstawę wykonano tutaj z czystej miedzi C1100 i pokryto warstwą niklu, co zapewnia znakomite przewodnictwo cieplne oraz niezwykłą trwałość. Dzięki takiej konstrukcji, radiator radzi sobie bez problemu nawet z procesorami o wysokim TDP. Użytkownik może więc wykonywać na komputerze skomplikowane operacje, obrabiać pliki wideo, grać w nowoczesne gry, a prezentowany model zadba o utrzymanie optymalnych temperatur.</p><h2>Białe wentylatory TL-C12CW-X28 V2 – świetna wydajność i wyjątkowa kultura pracy</h2><p>W chłodzeniu CPU Thermalright Peerless Assassin 120 Digital WHITE zastosowane zostały dwa wentylatory TL-C12CW-X28 V2 w białej wersji kolorystycznej. Każdy z nich ma zwiększoną grubość – 28 mm – co przekłada się na większą objętość powietrza i efektywniejsze chłodzenie radiatora. Wentylatory osiągają do 1850 RPM ±10%, generując przepływ powietrza 88,89 CFM i ciśnienie 2,21 mm H₂O. Mimo tak wysokich parametrów, poziom hałasu nie przekracza 25,6 dBA – dzięki temu użytkownik może cieszyć się ich cichą pracą nawet wtedy, gdy jego komputer pracuje na pełnych obrotach. Dodatkowo wykorzystane w wentylatorach łożyska S-FDB (Second Generation Fluid Dynamic Bearing) zapewniają stabilne działanie oraz długą żywotność. Oba wentylatory korzystają również ze złączy 4-pin PWM, co pozwala użytkownikowi w pełni sterować ich pracą.</p><h2>Wbudowany ekran cyfrowy – monitorowanie w czasie rzeczywistym</h2><p>Najbardziej charakterystycznym elementem tego modelu jest zintegrowany wyświetlacz cyfrowy, który znajduje się w górnej części radiatora. Dzięki niemu użytkownik ma stały dostęp do najważniejszych informacji o działaniu systemu takich jak temperatura CPU i prędkości wentylatorów. I to bez potrzeby otwierania jakichkolwiek aplikacji monitorujących - wystarczy podłączyć model do płyty głównej za pomocą 9-pinowego złącza USB. Takie rozwiązanie sprawia, że konfiguracja jest szybka i bezproblemowa. Ekran z kolei jest jasny, czytelny i świetnie komponuje się z resztą zestawu – zarówno pod względem funkcjonalnym, jak i wizualnym.</p><h2>Kompatybilność i szybka instalacja</h2><p>Białe chłodzenie procesora Thermalright Peerless Assassin 120 Digital WHITE zostało zaprojektowane z myślą o wygodzie użytkownika. Dzięki dołączonemu zestawowi montażowemu oraz precyzyjnie wykonanym elementom, montaż przebiega sprawnie i bez konieczności sięgania po dodatkowe narzędzia. Nawet jeśli użytkownik nie ma dużego doświadczenia w składaniu komputerów, z pewnością poradzi sobie z zamontowaniem tego modelu. Producent zapewnił ponadto wsparcie dla najnowszych i najczęściej wykorzystywanych platform procesorowych – zarówno ze stajni Intela, jak i AMD. Model obsługuje najnowsze podstawki Intel LGA1700 oraz LGA1851, co oznacza, że chłodzenie będzie w pełni kompatybilne z obecnymi i nadchodzącymi generacjami procesorów. Jednocześnie zachowano wsparcie dla starszych standardów, takich jak LGA1200 czy LGA115X. Użytkownicy korzystający z platformy AMD również nie muszą się martwić – model ten jest gotowy na sockety AM4 i AM5.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><!-- ATRYBUTY--><!-- <li>Atrybut: wartość</li>--><li><p>Wymiary (bez wentylatorów)</p><p>125 × 110 × 162 mm</p></li><li><p>Ciepłowody</p><p>6 × 6 mm</p></li><li><p>Podstawa</p><p>miedź C1100, niklowana</p></li><li><p>Złącze cyfrowe</p><p>9-pin USB</p></li><li><p>Wentylatory</p><p>TL-C12C-X28 V2 (2 szt.)</p></li><li><p>Wymiary</p><p>120 × 120 × 28 mm</p></li><li><p>Prędkość</p><p>1850 RPM ±10%</p></li><li><p>Poziom hałasu</p><p>25,6 dBA</p></li><li><p>Przepływ powietrza</p><p>88,89 CFM</p></li><li><p>Ciśnienie powietrza</p><p>2,21 mm H₂O</p></li><li><p>Natężenie prądu</p><p>0,35 A</p></li><li><p>Złącze</p><p>4-pin PWM</p></li><li><p>Typ łożysk</p><p>S-FDB (Second Generation Fluid Dynamic Bearing)</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Thermalright</p></li><li><p>Dane producenta</p><p>LEA-MIN TECHNOLOGIES CO., LTD., No.389-2, Beiyang Rd., Fengyuan Dist.,Taichung City 42084, Taiwan</p></li><li><p>Podmiot odpowiedzialny</p><p>Jarosław Arczyński ITPC.NET.PL ,Strefowa 6, 36-060 Głogów Małopolski, biuro@itpc.net.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/thermalright.jpg",
  "images": [
    "galerie/c/chlodzenie-thermalright-peerl_72100.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72095.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72096.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72097.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72098.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72099.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72101.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72102.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72103.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72104.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72100.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72095.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72096.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72097.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72098.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72099.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72101.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72102.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72103.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72104.webp"
  ],
  "manufacturer": "Thermalright"
}