{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Klawiatury Gamingowe",
    "Klawiatury mechaniczne"
  ],
  "id": "12137",
  "code": "KRX0043",
  "name": "Klawiatura Krux Atax RGB TKL Outemu Red",
  "price": 129.9,
  "description": "<p>Klawiatura MECHaniczna KRUX ATAX RGB OutemuRed to klawiatura bez bloku numerycznego, w żargonie gamingowym nazywana TKL. Sprzęt idealny dla mobilnych graczy którzy ponad zbędny blok numeryczny preferują kompaktowe wymiary i mobilność sprzętu którym się posługują. Programowalne makra - uprość powtarzające się czynności Nudzi Cię wklepywanie kolejny raz powitania na serwerze Discord po dołączeniu do kanału na którym siedzą ziomki? Nie chcesz marnować czasu na bardziej złożone skróty klawiszowe, bądź zwyczajnie brakuje Ci 6 palca do przytrzymania klawisza niezbędnego do wykonania akurat tej akcji? Tutaj z gotowym rozwiązaniem wkracza KRUX ATAX! Bezpośrednio z poziomu klawiatury możesz przypisać dowolne makro do jednego z pięciu slotów. Mało? Zerknij na model Pro - tam jesteś w stanie “zaprogramować” niemal całą klawiaturę.</p><h2>Klawiatura turniejowa bez bloku numerycznego</h2><p>Mobilna klawiatura mechaniczna KRUX ATAX została pozbawiona większości zbędnych i przeszkadzających elementów. Blok numeryczny? W grach się nie przydaje. Podkładka pod nadgarstki? Zajmuje miejsce. Dzięki takiemu „odchudzeniu” klawiaturka mieści się bez problemu do plecaka, a po wyjęciu i rozstawieniu się na „spawnie” zostaje jeszcze sporo miejsca na myszkę. Prawdziwy gracz nie idzie na kompromisy, maksimum użyteczności, minimum zbędnych elementów.</p><figure><img alt=\"\" src=\"galerie/k/klawiatura-krux-atax-rgb-tkl_42770.jpg\"/></figure><h2>Wytrzymałe keycapy wykonane w technologii double-injection</h2><p>Do twojej dyspozycji oddajemy 104 klawisze które przetrwają do 50 milionów wciśnięć, każdy z osobna, to daje razem 5 200 000 000 kliknięć. Tarczą każdego przełącznika jest keycap wykonany w technice podwójnego wtrysku, co to oznacza w wersji TLDR;? O wiele większą odporność na ścieranie niż w przypadku standardowych „malowanych” nakładek na klawisze.</p><h2>Przełączniki mechaniczne Outemu</h2><p>W KRUX ATAX RGB Outemu Red zamontowaliśmy czerwoną wersję przełączników MECHanicznychOutemu. Jeżeli jesteś zainteresowany klawiaturami z przełącznikami brązowymi lub niebieskimi, spokojna głowa, zerknij na inną wersję naszej klawiatury wyposażoną w przełączniki których szukasz.</p><h2>Liniowe przełączniki Outemu Red</h2><p>KRUX ATAX RGB wyposażona w przełączniki w wersji Outemu Red to idealne narzędzie dla graczy którzy muszą tu i teraz – kropnąć przeciwnika. Grasz w szybkie FPS-y albo modne ostatnimi czasy Battle Royal? Zdarzy Ci się czasami zarwać nockę przed kompem? Wybieraj te przełączniki i nie marnuj czasu na dalsze szukanie. Liniowe i najcichsze z całej rodziny oferowanej przez nas przełączniki w wersji RED sprawdzą się najlepiej w takich zadaniach.</p><h2>Wzmocniona konstrukcja</h2><p>Mobilny charakter klawiatury KRUX ATAX RGB wymagał zastosowania specjalnej mocniejszej konstrukcji, która lepiej sprawdzi się w „terenie”. Na front wleciała dodatkowa plastikowa osłona, która chroni przełączniki przed codziennymi trudnościami życia na gamingowym froncie. Płytka ta dodatkowo usztywnia konstrukcję, co przekłada się na idealną sztywność, nawet gdy w przypływie gniewu, któryś z przełączników zostanie aktywowany zbyt gwałtownie.</p><h2>Maksimum wygody w minimalnej formie</h2><p>Klawiatura mechaniczna TKL KRUX ATAX RGB została wyposażona w kilka dodatkowych elementów które usprawniają gamingowe doznania oraz pozwalają skonfigurować ją pod użytkownika. Gumowe powierzchnie zapewniają stabilną pozycję, nawet podczas bardzo nerwowej rozgrywki. Nóżki z dwustopniową regulacją pozwalają na ustawienie trzech różnych wysokości oraz kątów w zależności od preferencji użytkownika i typu zadania które jest wykonywane w danym momencie.</p><h2>Współpracuje z konsolami</h2><p>Niezależnie od tego czy jesteś w zespole niebieskich, zielonych czy w jednym i w drugim. Nasza klawiatura KRUX ATAX RGB będzie mogła wesprzeć Twoje działania również tam. Uwaga jednak na brakujące funkcje! Nie odpalicie na konsoli kalkulatora za pomocą skrótu klawiszowego.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Specyfikacja Produktu:</h2><ul class=\"list-specification\"><li><p>Typ klawiatury</p><p>Mechaniczna</p></li><li><p>Marka przełączników</p><p>Outemu Red</p></li><li><p>Rozmiar klawiatury</p><p>TKL</p></li><li><p>Rodzaj podświetlenia RGB</p><p>Strefowe RGB</p></li><li><p>Możliwość zmianyefektów podświetlenia</p><p>Tak</p></li><li><p>Efekty podświetlenia</p><p>20 przeprogramowanych | 3 do konfiguracji użytkownika (włączenie / wyłączenie podświetlenia)</p></li><li><p>Programowalne makra</p><p>Tak | 5 slotów</p></li><li><p>N-key rollover</p><p>Tak</p></li><li><p>Anti-Ghosting</p><p>Tak</p></li><li><p>Tryb dla gracza (blokada klawisza Windows)</p><p>Tak</p></li><li><p>Wymiary klawiatury</p><p>355×137×39</p></li><li><p>Wymiary opakowania</p><p>390×184×55</p></li><li><p>Waga produktu[g]</p><p>940</p></li><li><p>Waga z opakowaniem [g]</p><p>1085</p></li><li><p>Długość kabla [m]</p><p>1,6</p></li><li><p>Interfejs</p><p>USB</p></li><li><p>Kolor</p><p>Czarny</p></li><li></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Krux</p></li><li><p>Dane producenta</p><p>COOLING sp. z o.o., ul. Sokołowska 24, 05-806 Sokołów, kontakt@cooling.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/krux.jpg",
  "images": [
    "galerie/k/klawiatura-krux-atax-rgb-tkl_42761.webp",
    "galerie/k/klawiatura-krux-atax-rgb-tkl_42762.webp",
    "galerie/k/klawiatura-krux-atax-rgb-tkl_42763.webp",
    "galerie/k/klawiatura-krux-atax-rgb-tkl_42764.webp",
    "galerie/k/klawiatura-krux-atax-rgb-tkl_42765.webp",
    "galerie/k/klawiatura-krux-atax-rgb-tkl_42766.webp",
    "galerie/k/klawiatura-krux-atax-rgb-tkl_42772.webp",
    "galerie/k/klawiatura-krux-atax-rgb-tkl_42771.webp",
    "galerie/k/klawiatura-krux-atax-rgb-tkl_42767.webp",
    "galerie/k/klawiatura-krux-atax-rgb-tkl_42768.webp",
    "galerie/k/klawiatura-krux-atax-rgb-tkl_42769.webp",
    "galerie/k/klawiatura-krux-atax-rgb-tkl_42770.webp",
    "galerie/k/klawiatura-krux-atax-rgb-tkl_42761.webp",
    "galerie/k/klawiatura-krux-atax-rgb-tkl_42762.webp",
    "galerie/k/klawiatura-krux-atax-rgb-tkl_42763.webp",
    "galerie/k/klawiatura-krux-atax-rgb-tkl_42764.webp",
    "galerie/k/klawiatura-krux-atax-rgb-tkl_42765.webp",
    "galerie/k/klawiatura-krux-atax-rgb-tkl_42766.webp",
    "galerie/k/klawiatura-krux-atax-rgb-tkl_42772.webp",
    "galerie/k/klawiatura-krux-atax-rgb-tkl_42771.webp",
    "galerie/k/klawiatura-krux-atax-rgb-tkl_42767.webp",
    "galerie/k/klawiatura-krux-atax-rgb-tkl_42768.webp",
    "galerie/k/klawiatura-krux-atax-rgb-tkl_42769.webp",
    "galerie/k/klawiatura-krux-atax-rgb-tkl_42770.webp"
  ],
  "manufacturer": "Krux"
}