{
    "category": [
        "Hard-PC.pl",
        "Strefa Dźwięku",
        "Słuchawki dokanałowe/douszne"
    ],
    "id": "15990",
    "code": "FH3",
    "name": "Słuchawki dokanałowe FiiO FH3",
    "price": 499.0,
    "description": "<p>Odkryj zupełnie nowy wymiar dźwięku z FH3 - klasyka słuchawek FiiO przechodzi metamorfozę, wznosząc się na wyższy poziom. FH3 to hybrydowe arcydzieło, w którym mistrzowsko zharmonizowane technologie tworzą symfonię dźwięku, która wydaje się wprost magiczna.</p><p>Przygotuj się na wstrząsający bas, który w FH3 staje się prawdziwym instrumentem. Wszystko dzięki innowacyjnemu 10-milimetrowemu przetwornikowi dynamicznemu z berylową membraną, która nie tylko jest lekka i cienka, ale także niezwykle sztywna, kreując basy o niespotykanej dynamice i responsywności. To dźwięk, który wprawi Cię w ruch i wprawi w osłupienie.</p><p>Jednak FH3 to o wiele więcej niż tylko bas. Dwa przetworniki zbalansowane Knowles BA łączą siły z berylowym dynamikiem, tworząc przestrzenny i muzycznie bogaty dźwięk. Wysokie tony prezentują się z niezwykłą klarownością, średnie tony są pełne życia i głębokie, a niskie tony podbijają swoją mocą i autorytetem.</p><p>Czystość dźwięku osiąga nowe wyżyny dzięki mądrze umiejscowionemu przetwornikowi wysokotonowemu, który eliminuje niepożądane odbicia i pozwala cieszyć się niuansami dźwięku w pełnej krasie.</p><p>Każdy detal w FH3 jest dopracowany, a to widać nie tylko w dźwięku, ale również w designie. Obudowa ze stopu aluminium i magnezu klasy lotniczej jest dziełem precyzji, a płynne wzornictwo trzeciej generacji zachwyca oko i zapewnia wygodę na długie godziny słuchania.</p><p>Konstrukcja akustyczna S.TURBO to magia, która sprawia, że basy stają się głębokie i uderzające. FH3 to jednak nie tylko dźwięk, to również komfort. Dzięki technologii równoważenia ciśnienia akustycznego, możesz słuchać bez stresu i zmęczenia, ciesząc się czystym brzmieniem.</p><p>FH3 daje Ci wolność wyboru - dołączony kabel z posrebrzanej miedzi monokrystalicznej zapewnia wyjątkową jakość dźwięku, ale masz również możliwość bezprzewodowego słuchania dzięki modułom Bluetooth FiiO UTWS1 lub kablowi Bluetooth FiiO LC-BT2. Dla miłośników dźwięku wysokiej rozdzielczości, certyfikat Hi-Res Audio gwarantuje najwyższą jakość.</p><p>To nie tylko słuchawki, to kompleksowe doświadczenie dźwiękowe. Komplet audiofilskich akcesoriów w zestawie pozwala na dopasowanie słuchawek do swojego stylu życia i preferencji. Odkryj FH3 i wkrocz w nową erę dźwięku.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Pasmo przenoszenia</p><p>10 Hz – 40 kHz</p></li><li><p>Czułość</p><p>114 dB @ 1mW</p></li><li><p>Maksymalna moc wejściowa</p><p>100 mW</p></li><li><p>Impedancja</p><p>24Ω@1kHz</p></li><li><p>Przetworniki</p><p>dynamiczny 10mm pokryty berylem; Knowles ED30262 dla średnich częstotliwości; Knowles RAD33518 dla wysokich częstotliwości</p></li><li><p>Długość kabla</p><p>około 120 cm</p></li><li><p>Waga</p><p>7,3 g (pojedyncza jednostka)</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>FiiO</p></li><li><p>Dane producenta</p><p>FIIO Electronics Technology Co., Ltd., No.21 Longliang Road, Xialiang village, Longgui Street, Baiyun District, Guangzhou city,China,510540, sunny@fiio.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Multimedia Intelligent Products sp. j., Pl. Bankowy 2, 00-095 Warszawa, kontakt@mp3store.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/fiio.jpg",
    "images": [
        "galerie/s/sluchawki-dokanalowe-fiio-fh3_56822.webp",
        "galerie/s/sluchawki-dokanalowe-fiio-fh3_56823.webp",
        "galerie/s/sluchawki-dokanalowe-fiio-fh3_56824.webp",
        "galerie/s/sluchawki-dokanalowe-fiio-fh3_56825.webp",
        "galerie/s/sluchawki-dokanalowe-fiio-fh3_56826.webp",
        "galerie/s/sluchawki-dokanalowe-fiio-fh3_56822.webp",
        "galerie/s/sluchawki-dokanalowe-fiio-fh3_56823.webp",
        "galerie/s/sluchawki-dokanalowe-fiio-fh3_56824.webp",
        "galerie/s/sluchawki-dokanalowe-fiio-fh3_56825.webp",
        "galerie/s/sluchawki-dokanalowe-fiio-fh3_56826.webp"
    ]
}