{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Głośniki - Zestawy 2.0"
  ],
  "id": "18015",
  "code": "R1280T brown",
  "name": "Głośniki Edifier R1280T 2.0 Brązowe",
  "price": 349.0,
  "description": "<h2>Niezawodna wydajność</h2><p>Głośniki R1280T to subtelne połączenie atrakcyjnego wyglądu retro z nowoczesnym wyczuciem jakości dźwięku. Wyposażony w 4-calowy głośnik niskotonowy i kalibrowany port bass reflex, zapewnia solidne, bogate nuty basowe, które wypełniają pomieszczenie poczuciem olbrzymiej głębi. Wierna produkcja dźwięku i wydajność R1280T to marzenie każdego audiofila. Chętnie podłączane do gramofonów przez użytkowników, gdyż dzięki nim mogą osiągnąć najlepsze wrażenia dźwiękowe. Ciesz się swoimi klasycznymi płytami winylowymi, jednocześnie korzystając z postępu w nowoczesnej technologii audio.</p><h2>Precyzyjna kontrola</h2><p>Spersonalizuj swoje wrażenia dźwięku za pomocą pokręteł regulacji tonów niskich, wysokich i głośność. Wysokiej jakości dźwięk wytwarzany przez nie dźwięk zapewnia precyzyjne, mocne tony średnie, które zachwycą każdego recenzenta. Do zestawu dołączony jest niewielkich rozmiarów poręczny pilot zdalnego sterowania. Edifier R1280T posiada wbudowaną kontrolę tonów na bocznej ścianie głośnika. W zależności od preferencji, można dokonać mikro regulacji tonów wysokich i niskich w zakresie od -6 do +6 db. Cyfrowa regulacja głośności jest automatycznie ustawiana na komfortowy poziom za każdym razem, po kolejnym włączeniu głośnika.</p><h2>Podwójne wejście RCA</h2><p>R1280T można podłączyć do wielu urządzeń audio za pomocą podwójnych wejść RCA. Patrząc na tylny panel można łatwo rozpoznać, które z nich jest głośnikiem pasywnym, a drugie aktywnym. Głośnik aktywny posiada dwa wejścia umieszczone na tylnej ściance. Wejścia te są idealne dla połączeń RCA do RCA lub RCA do AUX. Podłącz je do komputera, laptopa, tabletu, telefonu lub odtwarzacza płyt. Głośniki są połączone ze sobą za pomocą zwykłego przewodu głośnikowego.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Moc wyjściowa</p><p>RMS 21 W x2</p></li><li><p>Stosunek sygnału do szumu</p><p>≥85 dBA</p></li><li><p>Pasmo przenoszenia</p><p>75 Hz - 18 KHz (+/- 9 dB)</p></li><li><p>Czułość wejścia</p><p>LPC: 750 mV ± 50 mV<br/>Aux: 550 mV ± 50 mV</p></li><li><p>Rodzaj wejścia</p><p>RCA - 3,5 mm Auxiliary, RCA</p></li><li><p>Bass driver</p><p>4”, 6Ω, z portem bass reflex</p></li><li><p>Treble driver</p><p>13 mm, jedwabna kopułka głośnika wysokotonowego, 4Ω</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Edifier</p></li><li><p>Dane producenta</p><p>Edifier International Limited, P.0.Box 6264, General Post Office Hong Kong, Chiny, legal@themisar.com</p></li><li><p>Podmiot odpowiedzialny</p><p>THEMIS AR Unterstützung UG, Beedstrasse 54, In Dusseldorf (40468), Niemcy, legal@themisar.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/edifier.jpg",
  "images": [
    "galerie/g/glosniki-edifier-r1280t-2-0-b_66545.webp",
    "galerie/g/glosniki-edifier-r1280t-2-0-b_66546.webp",
    "galerie/g/glosniki-edifier-r1280t-2-0-b_66545.webp",
    "galerie/g/glosniki-edifier-r1280t-2-0-b_66546.webp"
  ],
  "manufacturer": "Edifier"
}