{
  "category": [
    "Hard-PC.pl",
    "Podzespoły komputerowe",
    "Zasilacze",
    "Zasilacze powyżej 700W"
  ],
  "id": "19299",
  "code": "SRP-CGX851-A5A32SF",
  "name": "Zasilacz Seasonic Core GX-850-V2 ATX 3.1 Gold 850W",
  "price": 588.0,
  "description": "<p>Wyobraź sobie zasilacz, który staje się niezawodnym fundamentem Twojego komputera Seasonic Core GX-850-V2 ATX 3.1 Gold 850W. To urządzenie jest jak niewidoczny strażnik mocy, gotowy dostarczać stabilne i ciche zasilanie do najbardziej wymagających konfiguracji. Dzięki certyfikacji 80 PLUS Gold, technologiom Hybrid Fan Control i OptiSink, GX-850-V2 nie tylko utrzymuje optymalną temperaturę, ale także pracuje bezszelestnie. Idealny dla graczy, twórców i profesjonalistów, którzy oczekują niezawodności i wszechstronności od swojego sprzętu.</p><h2>Seasonic Core GX-850-V2 - Niewidoczny Strażnik Mocy</h2><p>Wyobraź sobie komputer, który pracuje idealnie płynnie, wspierany mocą zasilacza, który dostosowuje się do potrzeb każdego komponentu. Zasilacz Seasonic Core GX-850-V2 to serce Twojej konfiguracji, dbające o stabilność i bezpieczeństwo przy każdym uruchomieniu systemu. Dzięki certyfikacji 80 PLUS Gold, GX-850-V2 dostarcza moc efektywnie, ograniczając straty energii i ciepła, co pozwala cieszyć się chłodniejszym i bardziej oszczędnym sprzętem. To urządzenie dla tych, którzy oczekują od zasilacza nie tylko mocy, ale również technologii, która dba o stabilność i długowieczność całego systemu.</p><h2>Chłodzenie OptiSink - Niezawodność w Każdych Warunkach</h2><p>Kiedy Twój komputer osiąga szczyt swoich możliwości, Seasonic Core GX-850-V2 zachowuje pełną kontrolę nad temperaturą. Technologia OptiSink pozwala na szybkie rozpraszanie ciepła dzięki optymalnemu rozmieszczeniu komponentów wewnętrznych i doskonałemu przepływowi powietrza. Wyobraź sobie długie wieczory pełne intensywnych gier lub zaawansowane projekty graficzne - GX-850-V2 działa cicho i wydajnie, utrzymując temperaturę na stabilnym poziomie, niezależnie od wyzwań, jakie stawia mu Twój system.</p><h2>Hybrid Fan Control - Cisza i Wydajność w Jednym</h2><p>Seasonic GX-850-V2 posiada unikalny system Hybrid Fan Control, który dba o ciszę przy niskim i średnim obciążeniu. Wyobraź sobie komputer, który pracuje niemal bezgłośnie, pozwalając Ci skoncentrować się na pracy lub grze. System ten automatycznie dostosowuje prędkość wentylatora w zależności od zapotrzebowania na moc. Dzięki wentylatorowi o średnicy 135 mm z dynamicznym łożyskiem, GX-850-V2 zachowuje równowagę między cichą pracą a efektywnym chłodzeniem, co czyni go idealnym rozwiązaniem dla wymagających użytkowników.</p><h2>Modularność i Porządek - Sztuka Prostoty</h2><p>Zasilacz GX-850-V2 to pełna modularność, która pozwala na podłączenie tylko tych kabli, które są naprawdę potrzebne. Dla każdego, kto ceni sobie estetykę i uporządkowane wnętrze obudowy, ta funkcjonalność jest kluczowa. Dzięki modularnemu okablowaniu możesz eliminować zbędne przewody, co poprawia przepływ powietrza i zwiększa efektywność chłodzenia. Twój komputer nie tylko działa stabilnie, ale również wygląda schludnie i profesjonalnie - GX-850-V2 daje Ci pełną kontrolę nad wnętrzem.</p><h2>Zabezpieczenia - Technologia, Która Chroni</h2><p>Seasonic Core GX-850-V2 to zasilacz, który nie tylko dostarcza moc, ale też chroni każdy podzespół Twojego komputera. Wyposażony w kompleksowy zestaw zabezpieczeń, takich jak OVP (ochrona przed przepięciem), OPP (zabezpieczenie przed przeciążeniem), SCP (zabezpieczenie przed zwarciem), UVP (zabezpieczenie przed zbyt niskim napięciem) oraz OTP (zabezpieczenie przed przegrzaniem), GX-850-V2 zapewnia pełne bezpieczeństwo. Dzięki temu możesz być pewien, że Twój sprzęt jest chroniony przed wszelkimi niespodziewanymi zagrożeniami, które mogą pojawić się podczas intensywnej pracy.</p><h2>Nowoczesna Kompatybilność - ATX 3.1 i PCIe 5.1</h2><p>Model GX-850-V2 jest w pełni kompatybilny z najnowszymi standardami ATX 3.1 oraz PCIe 5.1, co czyni go idealnym wyborem do współczesnych i przyszłych konfiguracji. Zasilacz ten bez problemu obsługuje najnowsze karty graficzne oraz procesory, oferując stabilność i wydajność. Dla graczy i profesjonalistów, którzy stale rozbudowują swoje konfiguracje, Seasonic Core GX-850-V2 to przyszłościowe rozwiązanie, które dostosowuje się do ich potrzeb technologicznych.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"list-specification\"><li>Certyfikacja 80 PLUS Gold dla oszczędności energii</li><li>W pełni modularne okablowanie ułatwiające zarządzanie kablami</li><li>Kompatybilność z ATX 3.1 i PCIe 5.1 dla nowoczesnych komponentów</li><li>Technologia Hybrid Fan Control dla cichej pracy</li><li>Wentylator o średnicy 120mm z łożyskiem dynamicznym</li><li>System chłodzenia OptiSink poprawiający przepływ powietrza</li><li>Zabezpieczenia OVP, OPP, SCP, UVP, OTP chroniące przed uszkodzeniami</li><li>Kompaktowa konstrukcja (140 mm głębokości) idealna do mniejszych obudów</li><li>Wysokiej jakości, indywidualnie oplecione przewody w kolorze czarnym</li><li>850W jest optymalnym wyborem dla komputerów, które mają intensywne zapotrzebowanie na energię i wymagają stabilnego zasilania</li></ul><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Moc</p><p>850 W</p></li><li><p>Standard</p><p>ATX</p></li><li><p>Odpinane przewody</p><p>W pełni odpinane</p></li><li><p>Certyfikat sprawności</p><p>80Plus Gold</p></li><li><p>Kolor obudowy</p><p>Czarny</p></li><li><p>Ilość wentylatorów</p><p>1</p></li><li><p>Średnica wentylatora</p><p>120 mm</p></li><li><p>Układ PFC</p><p>Aktywny</p></li><li><p>Podświetlenie</p><p>Nie</p></li><li><p>Pasywna praca</p><p>Częściowa</p></li><li><p>Liczba linii +12V</p><p>1</p></li><li><p>Obciążalność linii +3.3V</p><p>20 A</p></li><li><p>Obciążalność linii -12V</p><p>0.3A</p></li><li><p>Obciążalność linii +5Vsb</p><p>3 A</p></li><li><p>Obciążalność linii +5V</p><p>20 A</p></li><li><p>Obciążalność linii +12V1</p><p>70 A</p></li><li><p>Ilość wtyczek PCIe 8-pin (6+2)</p><p>2</p></li><li><p>Ilość wtyczek SATA 15-pin</p><p>1</p></li><li><p>Ilość wtyczek Molex 4-pin</p><p>9</p></li><li><p>Ilość wtyczek CPU 8/4-Pin</p><p>2</p></li><li><p>Ilość wtyczek MB 24/20-Pin</p><p>1</p></li><li><p>Długość zasilacza</p><p>140 mm</p></li><li><p>Ilość wtyczek 12V-2×6 16-pin</p><p>1 szt</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Seasonic</p></li><li><p>Dane producenta</p><p>Sea Sonic Europe BV, Rietveld 7, 5258 ED Berlicum, The Netherlands, europe@seasonic.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/seasonic.jpg",
  "images": [
    "galerie/z/zasilacz-seasonic-core-gx-850_71367.webp",
    "galerie/z/zasilacz-seasonic-core-gx-850_71368.webp",
    "galerie/z/zasilacz-seasonic-core-gx-850_71369.webp",
    "galerie/z/zasilacz-seasonic-core-gx-850_71370.webp",
    "galerie/z/zasilacz-seasonic-core-gx-850_71367.webp",
    "galerie/z/zasilacz-seasonic-core-gx-850_71368.webp",
    "galerie/z/zasilacz-seasonic-core-gx-850_71369.webp",
    "galerie/z/zasilacz-seasonic-core-gx-850_71370.webp"
  ],
  "manufacturer": "Seasonic"
}