{
    "category": [
        "Hard-PC.pl",
        "Strefa Dźwięku",
        "Słuchawki nauszne/wokółuszne"
    ],
    "id": "17552",
    "code": "6972585501224",
    "name": "Słuchawki MOONDROP Venus",
    "price": 2999.0,
    "description": "<h2>Pełnowymiarowe słuchawki planarne</h2><p>W słuchawkach planarnych pole magnetyczne jest generowane równolegle do membrany dzięki symetrycznemu rozmieszczeniu magnesów z siatką. Sygnały generują siłę amperową prostopadłą do obwodu drukowanego na membranie, powodując w ten sposób wibracje membrany. Zaletą słuchawek planarnych jest to, że nacisk na membranę jest bardziej równomierny niż w przypadku słuchawek dynamicznych, a rozszczepienie wibracji słuchawek planarnych jest teoretycznie niższe niż w słuchawkach dynamicznych, bez konieczności stosowania specjalnych materiałów. Rozszczepione zniekształcenia drgań słuchawek planarnych plasują się gdzieś pomiędzy słuchawkami dynamicznymi a słuchawkami elektrostatycznymi, ale w przeciwieństwie do słuchawek elektrostatycznych, które wymagają specjalnego wzmacniacza do ich napędzania, słuchawki planarne mogą być napędzane przy użyciu tych samych wzmacniaczy, co słuchawki dynamiczne.</p><h2>Subnanometrowa membrana o średnicy 100 mm Obwód z czystego srebra</h2><p>Venus wykorzystuje membranę o średnicy 100 mm i grubości zaledwie 2 mikronów, a obwód drukowany na membranie jest wykonany z czystego srebra o grubości 1 um. Większe wibracje zapewniają większą dynamikę, cienka membrana reaguje na drobniejsze szczegóły, a obwód drukowany z czystego srebra powoduje mniejsze straty ciepła. W przeciwieństwie do innych produktów, naprężenia na obwodzie drukowanym Venus rozkładają się równomiernie podczas drgań membrany, a pozostałe okablowanie zostało zagłębione w nieruchomej części membrany, zapewniając bardziej równomierne wibracje całej membrany pod wpływem siły amperowej. W porównaniu ze zwykłymi słuchawkami planarnymi, zastosowana membrana dodatkowo zmniejsza zniekształcenia powodowane przez rozszczepione wibracje i zapewnia wydajność bliższą słuchawkom elektrostatycznym.</p><h2>Matryca magnetyczna N52 zoptymalizowana przez FEA</h2><p>Venus wykorzystuje układ 18 magnesów N52 o wysokiej remanencji po każdej stronie. Dzięki optymalizacji projektu metodą elementów skończonych FEA, pole magnetyczne równoległe do membrany jest równomiernie rozłożone, co dodatkowo zmniejsza drgania rozszczepione i nieliniowość drgań membrany.</p><h2>Opatentowana zintegrowana konstrukcja wnęki ze stopu aluminium CNC</h2><p>Struktura przetwornika Venus musi wytrzymać bardzo duże obciążenia rozciągające ze względu na dużą liczbę magnesów N52 używanych do formowania matrycy. Aby uniknąć deformacji, cała konstrukcja przetwornika wymaga zastosowania kosztownego stopu aluminium poddanego obróbce CNC. Obudowa zintegrowana z konstrukcją wewnętrzną Venus wykorzystuje bezprecedensową zintegrowaną konstrukcję z wnęką przetwornika, która mieści większą membranę w ograniczonej objętości, a całkowita waga jest maksymalnie obniżona przy jednoczesnym zapewnieniu sztywności konstrukcji, która obsługuje siatkę obwodu magnetycznego 36 dużych magnesów neodymowych. Ta specjalna modułowa konstrukcja nie tylko mieści najwyższej jakości komponenty w ograniczonej objętości, ale także ułatwia konserwację urządzenia oraz zapewnia możliwość wymiany i modernizacji membrany.</p><h2>Połączona technologia wyrównywania fazy falowodu o wysokiej częstotliwości</h2><p>Venus wykorzystuje unikalną, połączoną strukturę falowodu o wysokiej częstotliwości, która minimalizuje interferencję fazową magnesów siatkowych w transmisji fal dźwiękowych o wysokiej częstotliwości, unikając jednocześnie negatywnego wpływu głośności i wydajności magnetycznego falowodu.</p><h2>Samodopasowujący się skórzany pałąk</h2><p>Venus wykorzystuje samodopasowujący się skórzany pałąk, zapewniając w ten sposób najwyższy możliwy komfort noszenia.</p><h2>Wymienny kabel</h2><p>Venus wykorzystuje wymienny kabel ze złączami słuchawkowymi 3,5 mm dla prawego/lewego kanału. Użytkownicy mogą łatwo wymienić kabel, aby spełnić różne wymagania.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Gniazda słuchawkowe:</p><p>3,5 mm</p></li><li><p>Wtyczka:</p><p>wtyczka z single-ended 3,5 mm i zbalansowana wtyczka 4,4 mm</p></li><li><p>Pasmo przenoszenia:</p><p>6 Hz-80 kHz</p></li><li><p>Efektywne pasmo przenoszenia:</p><p>20Hz-20kHz (IEC60318-4, ±3dB)</p></li><li><p>Impedancja:</p><p>18Ω ±15% (@1kHz)</p></li><li><p>Czułość:</p><p>100dB/Vrms (@1kHz)</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>MOONDROP</p></li><li><p>Dane producenta</p><p>Chengdu shuiyueyu technology Co.,Ltd 13th Floor, Building B, Building 1, Yuetiandi Commercial Building Project, No.159 Haichuan Road, Wenjiang District, Chengdu City, Sichuan Province, China, support@moondroplab.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Multimedia Intelligent Products sp. j., Pl. Bankowy 2, 00-095 Warszawa, kontakt@mp3store.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/moondrop.jpg",
    "images": [
        "galerie/s/sluchawki-moondrop-venus_64440.webp",
        "galerie/s/sluchawki-moondrop-venus_64441.webp",
        "galerie/s/sluchawki-moondrop-venus_64442.webp",
        "galerie/s/sluchawki-moondrop-venus_64443.webp",
        "galerie/s/sluchawki-moondrop-venus_64444.webp",
        "galerie/s/sluchawki-moondrop-venus_64440.webp",
        "galerie/s/sluchawki-moondrop-venus_64441.webp",
        "galerie/s/sluchawki-moondrop-venus_64442.webp",
        "galerie/s/sluchawki-moondrop-venus_64443.webp",
        "galerie/s/sluchawki-moondrop-venus_64444.webp"
    ]
}