{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Akcesoria"
  ],
  "id": "19065",
  "code": "MSS6-SET",
  "name": "Stojaki do głośników, kolumn, monitorów - MOZOS MSS6 (2szt)",
  "price": 147.9,
  "description": "OPIS  Każdy kolejny akapit ma być otoczony znacznikami <p></p>, poniżej przykład <h2>Mozos MSS6-SET to uniwersalne regulowane stojaki podłogowe.</h2><p>Poznaj doskonałe rozwiązanie do ustawienia swoich głośników dzięki uniwersalnym regulowanym stojakom podłogowym na głośniki – praktycznym i estetycznym akcesoriom, które podniosą jakość Twojego domowego systemu audio. Ten zestaw dwóch teleskopowych stojaków łączy funkcjonalność, wytrzymałość i nowoczesny design, dostosowując się do różnych marek i modeli głośników. Regulowana platforma stojaków została zaprojektowana z myślą o maksymalnej elastyczności. Wyposażona w rozszerzane zaciski i antypoślizgowe podkładki po obu stronach, gwarantuje stabilne i bezpieczne trzymanie głośników o różnych rozmiarach. Dzięki temu możesz bez obaw cieszyć się czystym dźwiękiem. Dodatkowo platforma jest obracana o 360° oraz posiada możliwość pochylenia o 10° w pionie i poziomie dzięki idealnie znajdziesz “sweet spot”.</p><figure><img alt=\"\" height=\"1500\" src=\"galerie/s/stojaki-do-glosnikow-kolumn-m_70196.webp\" width=\"1500\"/></figure><h2>Wysoka kompatybilność i stabilność.</h2><p>Wszechstronność Mozos MSS6-SET pozwala precyzyjnie dostosować kierunek dźwięku, aby zapewnić idealne wrażenia słuchowe w każdej sytuacji – od filmowych wieczorów po relaks przy ulubionej muzyce. Wysokość stojaków jest regulowana płynnie w zakresie od 858 mm do 1128 mm, co pozwala dostosować głośniki do słuchacza. Dzięki temu Twoje dźwięki zawsze będą brzmieć w optymalnym stereofonicznym punkcie przestrzeni, bez względu na konfigurację pomieszczenia czy preferencje użytkownika. Podkreśl swoje doznania audio i wprowadź porządek oraz styl do swojego wnętrza z uniwersalnymi regulowanymi stojakami podłogowymi na głośniki – niezawodnym rozwiązaniem dla każdego miłośnika dźwięku i estetyki. Dzięki uniwersalnym mocowaniom możesz zamontować kolumny surround takich firm jak Bose, Harmon Kardon, Polk, JBL, KEF, Klipsch, Sony, Samsung i wiele innych (sprawdź kompatybilność mocowań w karcie technicznej produktu).</p>Teleskopowe, kolumnowe stojaki pod głośniki. Solidna konstrukcja wykonana z wytrzymałej stali i wysokiej jakości plastiku gwarantuje trwałość i odporność na uszkodzenia. Subtelne, czarne wykończenie z teksturowaną powierzchnią nadaje stojakom nowoczesnego charakteru, który doskonale wpisuje się w estetykę współczesnych wnętrz. Wbudowany system zarządzania kablami pomaga zachować porządek, ukrywając przewody w kolumnie stojaka. To rozwiązanie nie tylko poprawia estetykę, ale również ułatwia organizację całego zestawu audio. Stojaki te są kompatybilne z głośnikami o szerokości od 130 do 285 mm i wadze do 5 kg, co czyni je uniwersalnym wyborem dla szerokiej gamy urządzeń. Dzięki dołączonej instrukcji obsługi oraz zestawowi akcesoriów montażowych, instalacja jest szybka i prosta – wystarczy kilka minut, aby cieszyć się lepszym dźwiękiem. W zestawie znajduję się stojaki Mozos MSS6-SET. Inne elementy mają ukazać jedynie przykładowe zastosowanie.\r                       \r\r\t\r\r\r\r\r<article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"attribs\"><!-- ATRYBUTY --><li>Uniwersalne mocowanie dzięki rozsuwanej, stabilnej podstawie.</li><li>Wbudowany kanał na przewody dba o estetykę pomieszczenia.</li><li>Duża stabilność (5kg x 2) umożliwia montaż większości monitorów odsłuchowych.</li><li>Ładny, minimalistyczny wygląd świetnie pasuje do każdego wnętrza.</li><li>Wykonany z wysokiej jakości stali walcowanej na zimno.</li><li>Możliwość regulacji pionowej i poziomej.</li><!-- KONIEC ATRYBUTÓW --></ul><h2>Specyfikacja Produktu:</h2><ul class=\"list-specification\"><!-- ATRYBUTY --><li><p>Materiał</p><p>Stal, Plastik</p></li><li><p>Wykończenie powierzchni</p><p>Malowanie proszkowe</p></li><li><p>Kolor</p><p>Czarny o drobnej fakturze</p></li><li><p>Wymiary</p><p>230x230x858-1128 mm.</p></li><li><p>Zakres wysokości</p><p>858-1128 mm..</p></li><li><p>Maksymalne obciążenie</p><p>5 kg (11 lbs)</p></li><li><p>Zakres nachylenia</p><p>+10°-10°.</p></li><li><p>Zakres obrotu</p><p>+10°-10°.</p></li><li><p>Rotacja</p><p>+180°-180°.</p></li><li><p>Rodzaj</p><p>Podłogowy, wolnostojący.</p></li><li><p>Zarządzanie kablami</p><p>tak (sygnałowy).</p></li><li><p>Logo producenta</p><p>tak.</p></li><li><p>Pasująca szerokość głośnika</p><p>130-285 mm.</p></li><li><p>Kompatybilność</p><p>odpowiedni do głośników Samsung, Bose, Polk, Harman/Kardon, JBL, Sony itd. (sprawdź kompatybilność ze swoimi kolumnami).</p></li><li><p>Waga brutto</p><p>4,7 kg.</p></li><li><p>Waga netto</p><p>4.24 kg.</p></li><li><p>W zestawie</p><p>2 sztuki statywu.</p></li></ul><!-- KONIEC ATRYBUTÓW --></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>MOZOS</p></li><li><p>Dane producenta</p><p>MOZOS SP. Z O.O., Sokratesa 13/37, 01-909 Warszawa, sklep@mozos.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/mozos.jpg",
  "images": [
    "galerie/s/stojaki-do-glosnikow-kolumn-m_70189.webp",
    "galerie/s/stojaki-do-glosnikow-kolumn-m_70190.webp",
    "galerie/s/stojaki-do-glosnikow-kolumn-m_70191.webp",
    "galerie/s/stojaki-do-glosnikow-kolumn-m_70192.webp",
    "galerie/s/stojaki-do-glosnikow-kolumn-m_70193.webp",
    "galerie/s/stojaki-do-glosnikow-kolumn-m_70194.webp",
    "galerie/s/stojaki-do-glosnikow-kolumn-m_70195.webp",
    "galerie/s/stojaki-do-glosnikow-kolumn-m_70196.webp",
    "galerie/s/stojaki-do-glosnikow-kolumn-m_70189.webp",
    "galerie/s/stojaki-do-glosnikow-kolumn-m_70190.webp",
    "galerie/s/stojaki-do-glosnikow-kolumn-m_70191.webp",
    "galerie/s/stojaki-do-glosnikow-kolumn-m_70192.webp",
    "galerie/s/stojaki-do-glosnikow-kolumn-m_70193.webp",
    "galerie/s/stojaki-do-glosnikow-kolumn-m_70194.webp",
    "galerie/s/stojaki-do-glosnikow-kolumn-m_70195.webp",
    "galerie/s/stojaki-do-glosnikow-kolumn-m_70196.webp"
  ],
  "manufacturer": "MOZOS"
}