{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Słuchawki dla graczy",
    "Słuchawki bezprzewodowe"
  ],
  "id": "18083",
  "code": "G30 S grey",
  "name": "Słuchawki gamingowe Edifier HECATE G30S (szare)",
  "price": 229.0,
  "description": "<h2>Słuchawki gamingowe Edifier HECATE G30 S (szare)</h2><p>Zanurz się w rozgrywce z Edifier G30 S. Słuchawki zapewniają imponujące brzmienie i łączą się z urządzeniem poprzez Bluetooth lub w paśmie 2.4 GHz. Co więcej, pracują nawet do 30 h na jednym naładowaniu i zostały wyposażone w 2 mikrofony. Dodatkowo gwarantują długotrwały komfort i podświetlenie RGB.</p><h2>Niezawodne połączenie bezprzewodowe</h2><p>Ciesz się swobodą użytkowania dzięki G30 S. Słuchawki łączą się z kompatybilnym urządzeniem na 2 sposoby. Moduł Bluetooth 5.3 zapewnia stabilne połączenie bez zakłóceń do 10 m. Z kolei w paśmie 2.4 GHz poziom opóźnienia wynosi tylko 15 ms, co przekłada się na lepszą synchronizację obrazu i dźwięku. Słuchawki z powodzeniem sparujesz z komputerem, laptopem, PS4/PS5 itp.</p><h2>Większa immersja</h2><p>Poczuj się jak bohater ulubionego tytułu. Słuchawki oferują dźwięk przestrzenny 7.1 dla jeszcze lepszych wrażeń immersyjnych, a 40-milimetrowe przetworniki zapewniają przyjemne dla uszu tony wysokie oraz głęboki bas. Teraz bez problemu usłyszysz kroki zbliżającego się wroga i nadjeżdżających pojazdów.</p><h2>Długi czas pracy</h2><p>Nie obawiaj się nagle rozładowanych słuchawek. W przypadku połączenia Bluetooth Edifier G30 S pracują do 30 h jeśli nie korzystasz z podświetlenia lub 13.5 h — kiedy je włączysz. Z kolei w paśmie 2.4 GHz odtwarzają muzykę odpowiednio przez 28.5 h albo 12.5 h. Do zestawu dołączono kabel USB, który ułatwi ładowanie. Po około 2 h słuchawki będą gotowe do dalszej pracy.</p><h2>2 mikrofony</h2><p>Teraz możesz rozmawiać z innymi graczami i mieć pewność, że będą Cię dobrze słyszeć. Słuchawki posiadają 2 mikrofony: jeden wbudowany i drugi odpinany, który precyzyjnie rejestruje głos pomimo szumu otoczenia. Możesz go w każdej chwili odczepić, jeśli nie będzie Ci potrzebny.</p><h2>Lekkie i wygodne</h2><p>Nie obawiaj się uczucia zmęczenia i dyskomfortu nawet podczas dłuższego użytkowania. Edifier G30 S wyróżniają się ergonomiczną konstrukcją – nauszniki z PU są miękkie i nie powodują nieprzyjemnego ucisku, doskonale również izolują hałas otoczenia. Z kolei regulowany pałąk pozwala dopasować słuchawki do własnych potrzeb.</p><h2>Podświetlenie RGB</h2><p>Słuchawki Edifier G30 S będą ciekawym uzupełnieniem gamingowego zestawu. Cechują się stylowym designem, dzięki czemu z pewnością przypadną graczom do gustu. Zostały również wyposażone w podświetlenie RGB, które oferuje aż 16.8 mln kolorów. Możesz je również wyłączyć — wystarczy, że naciśniesz dedykowany przycisk.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Kolor</p><p>szary</p></li><li><p>Połączenie</p><p>Bluetooth, 2.4 GHz</p></li><li><p>Zasięg</p><p>ok. 10 m</p></li><li><p>Wersja Bluetooth</p><p>5.3</p></li><li><p>Profile Bluetooth</p><p>HFP, HSP, A2DP, AVRCP</p></li><li><p>Kodek audio</p><p>SBC</p></li><li><p>Średnica przetwornika</p><p>40 mm</p></li><li><p>Impedancja</p><p>32 Ω</p></li><li><p>Pasmo przenoszenia</p><p>20 Hz - 20 kHz</p></li><li><p>Czułość</p><p>95 dB</p></li><li><p>Czas ładowania</p><p>ok. 2 h</p></li><li><p>Czas odtwarzania</p><p>Bluetooth: ok. 13.5 h (z podświetleniem), ok. 30 h (bez podświetlenia)<br/>2.4 GHz: ok. 12.5 h (z podświetleniem), ok. 28.5 h (bez podświetlenia)</p></li><li><p>Wymiary</p><p>188 x 160 x 98 mm</p></li><li><p>Waga</p><p>236 g</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Edifier</p></li><li><p>Dane producenta</p><p>Edifier International Limited, P.0.Box 6264, General Post Office Hong Kong, Chiny, legal@themisar.com</p></li><li><p>Podmiot odpowiedzialny</p><p>THEMIS AR Unterstützung UG, Beedstrasse 54, In Dusseldorf (40468), Niemcy, legal@themisar.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/edifier.jpg",
  "images": [
    "galerie/s/sluchawki-gamingowe-edifier-h_67501.webp",
    "galerie/s/sluchawki-gamingowe-edifier-h_67502.webp",
    "galerie/s/sluchawki-gamingowe-edifier-h_67503.webp",
    "galerie/s/sluchawki-gamingowe-edifier-h_67500.webp",
    "galerie/s/sluchawki-gamingowe-edifier-h_67499.webp",
    "galerie/s/sluchawki-gamingowe-edifier-h_67501.webp",
    "galerie/s/sluchawki-gamingowe-edifier-h_67502.webp",
    "galerie/s/sluchawki-gamingowe-edifier-h_67503.webp",
    "galerie/s/sluchawki-gamingowe-edifier-h_67500.webp",
    "galerie/s/sluchawki-gamingowe-edifier-h_67499.webp"
  ],
  "manufacturer": "Edifier"
}