{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Gry planszowe",
    "Akcesoria"
  ],
  "id": "19806",
  "code": "9918996010406",
  "name": "Farbka Citadel Ultramarines Blue 18ml (contrast)",
  "price": 24.9,
  "description": "<h2>Ultramarines Blue – farba podstawowa do malowania Ultramarines i nie tylko</h2><p>Ultramarines Blue to klasyczna farba Citadel stworzona z myślą o malowaniu ultramarine'owych pancerzy, ale nie tylko – doskonale sprawdza się również do innych elementów w odcieniach niebieskiego, takich jak tarcze, zbroje, broń czy detale w wielu armiach Warhammera.</p><p>Jest to farba o głębokim, chłodnym odcieniu niebieskiego, który idealnie pasuje do tradycyjnych kolorów Space Marines, a także do różnych akcentów w bitwach. Ultramarines Blue dobrze kryje i równomiernie pokrywa powierzchnie, zapewniając gładką, satynową wykończenie, które doskonale współpracuje z innymi farbami Citadel.</p><p>Ultramarines Blue to idealny wybór zarówno dla początkujących, jak i doświadczonych modelarzy, którzy chcą uzyskać profesjonalny efekt malowania swoich modeli, a zwłaszcza kultowych marines z legii Ultramarines.</p>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Games Workshop</p></li><li><p>Dane producenta</p><p>Games Workshop EU Espana, c/d Oleart Abogados S.L.P., C/ Aragón, 208,210, Planta 4 Puerta 6, Barcelona, 08011, España, https://www.warhammer.com/en-GB/contact-us</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul><h2>Ogólne warunki bezpieczeństwa</h2><i>Produkt przeznaczony dla osób 12+. Z uwagi na małe elementy całkowity zakaz używania przez dzieci poniżej 3 roku życia. Produkt może mieć małe elementy i ostro zakończone krawędzie. Zachowaj ostrożność podczas odcinania elementów i trzymaj palce z dala od ostrza bądź szczęk obcinaczek. Jeśli produkt zawiera farby, proszę pamiętać by chronić skórę i oczy. Może powodować reakcję alergiczną. </i><p> </p>",
  "manufacturer_img": "galerie/producenci/games-workshop.jpg",
  "images": [
    "galerie/f/farbka-citadel-ultramarines-b_73397.webp",
    "galerie/f/farbka-citadel-ultramarines-b_73397.webp"
  ],
  "manufacturer": "Games Workshop"
}