{
    "category": [
        "Hard-PC.pl",
        "Strefa Dźwięku",
        "Głośniki - Zestawy 2.0"
    ],
    "id": "12488",
    "code": "AE-S8-WH",
    "name": "Subwoofer aktywny Audioengine S8 Hi-Glossy White",
    "price": 1599.0,
    "description": "<p>Perfekcyjna jakoś basu przy oglądaniu filmów, słuchaniu muzyki, koncertów oraz dla gier wideo. Znakomite uzupełnieniu dźwięku aktywnych głośników Audioengine oraz innych systemów audio z głośnikami podstawkowymi. Kompaktowe wymiary, opcjonalna możliwość pracy bezprzewodowej.</p><figure><img alt=\"\" height=\"1000\" src=\"galerie/s/subwoofer-aktywny-audioengine_44710.jpg\" width=\"1000\"/></figure><h2>Więcej basu w Twojej muzyce</h2><p>S8 wyposażono w specjalnie zaprojektowany głośnik niskotonowy o średnicy 8\". Urządzenie ma kompaktowe wymiary i z łatwością może zostać dyskretnie zainstalowane w każdym pokoju. S8 oferuje doskonałą jakość basów, reprodukcja najniższych tonów jest niezwykle sprężysta, zwarta i gładka, znakomicie komponuje się z dźwiękiem innych głośników w systemie.</p><h2>Dedykowany głośnik niskotonowy</h2><p>S8 zbudowano w oparciu o super-szybki głośnik niskotonowy zaprojektowany pod kątem wydajnej pracy w systemach stereo i wielokanałowych. Konstrukcja opiera się na stalowej, nierezonującej ramie, zawieszenie głośnika wykonano z niezwykle wytrzymałej gumy. Głośnik skierowany został do dołu, a obudowę wyposażono w kanał bass-reflex na froncie, dzięki czemu uzyskano precyzyjną reprodukcję niski tonów charakteryzującą się niskim poziomem zniekształceń, także przy wysokich poziomach dźwięku. W kilku słowach - zwarte, gładkie i naturalnie brzmienie z głośnika niewielkich rozmiarów.</p><h2>Jakość ręcznego wykonania</h2><p>Specjalnie zaprojektowane i ręcznie wykonane drewniane obudowy wykończone satynowym lakierem na wysoki połysk, w kolorze białym lub czarnym czynią z Audioengine S8 prawdziwe dzieło sztuki. W konstrukcji obudowy zastosowano litą płytę MDF o grubości 15mm z dodatkowymi usztywnieniami wewnątrz. Dzięki maksymalnej eliminacji drgań i rezonansów obudowy uzyskano wolną od zniekształceń, szybką i precyzyjną reprodukcję basu.</p><h2>Działanie bezprzewodowe</h2><p>Głośnik Audioengine S8 można zainstalować z dala od źródła dźwięku lub w miejscach gdzie połączenie kablowe ze źródłem jest niemożliwe. Dzięki zastosowaniu bezprzewodowego adaptera Audioengine W3 połączenie źródła może zostać zrealizowane drogą radiową, bez utraty jakości dźwięku. S8 posiada dodatkowe gniazdo zasilania z tyłu obudowy co znacznie ułatwia podłączenie dodatkowego osprzętu.</p><h2>Wydajny wzmacniacz</h2><p>Wbudowany wzmacniacz pracuje w klasie A/B zapewniającą działanie z ciągłą mocą znamionową 125W. S8 posiada przełącznik napięcia (US/EU) oraz odłączany przewód zasilający.</p><h2>Łatwe podłączenie</h2><p>Do podłączenia S8 do źródła dźwięku użyte może być podwójne, pełnozakresowe wejście liniowe (jack 3.5\" lub RCA stereo). Regulowana zwrotnica pozwala na ustalenie częstotliwości granicznych. Pełnozakresowe wyjście (RCA stereo) pozwala na przekazanie dźwięku dalej, np. do głośników aktywnych Audioengine. Klasyczne złącze LFE-in służy do podłączenia amplitunera kina domowego lub innego źródła z dedykowanym sygnałem niskotonowym dla systemów wielokanałowych. W zestawie znajdują się zarówno kable z wtykami jack jaki i RCA pozwalając na szybka i bezproblemową instalację zestawu.</p><h2>Kompletne i proste sterowanie</h2><p>Z tyłu głośnika umieszczono trzy pokrętła pozwalające na regulację wzmocnienia, fazy oraz częstotliwości zwrotnicy przy pracy z pełnozakresowym sygnałem wejściowym. Regulacje pozwalają na łatwe dopasowanie brzmienia S8 do pozostałych elementów systemu. Funkcja uśpienia auto-standby wyłącza wzmacniacz głośnika kiedy muzyka nie jest odtwarzana, zapewniając oszczędność energii bez konieczności ręcznego wyłączania i włączania zestawu.</p><h2>Usłysz różnicę</h2><p>Audioengine S8 wyznacza nowy poziom jakości dźwięku i wykonania. Nawet jeśli nie jesteś audiofilem, gwarantujemy że usłyszysz różnicę i odkryjesz swoją muzykę na nowo!</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:<!-- ATRYBUTY --></h2><ul class=\"list-specification\"><li><p>Typ</p><p>Aktywny głośnik sub-niskotonowy (subwoofer)</p></li><li><p>Moc wyjściowa</p><p>250W mocy całkowitej (125W RMS), AES</p></li><li><p>Typ wzmacniacza</p><p>Monolityczny, Dual Class A</p></li><li><p>Regulacja głośności</p><p>Potencjometr</p></li><li><p>Wejścia</p><p>LFE in, 2x RCA (L/R), 3.5mm mini-jack</p></li><li><p>Wyjścia</p><p>2x RCA (L/R) pełnozakresowe</p></li><li><p>Zasilanie</p><p>115/230V, 50/60Hz (przełączane)</p></li><li><p>Głośnik</p><p>8\", projekt dedykowany dla S8, skierowany w dół</p></li><li><p>Port bassreflex</p><p>Pojedynczy, frontowy</p></li><li><p>SNR</p><p>&gt;95dB (typical A-weighted)</p></li><li><p>THD</p><p>&lt;0.05% (niezależnie od opcji zasilania)</p></li><li><p>Pasmo</p><p>27Hz-180Hz (+/-1.5dB)</p></li><li><p>Skuteczność</p><p>88dB SPL (1w@1m)</p></li><li><p>Impedancja wejściowa</p><p>10K ohms (niezbalansowane)</p></li><li><p>Częstotliwość zwrotnicy</p><p>50Hz-130Hz (regulowana)</p></li><li><p>Korekta fazy</p><p>0-180° (regulowana)</p></li><li><p>Pobór mocy w trybie uśpienia</p><p>8W</p></li><li><p>Wyjście zasilania AC</p><p>Tak, nieodłączalne</p></li><li><p>Systemy ochrony</p><p>Kontrola prądu wyjściowego, zabezpieczenie termiczne, zabezpieczenie układów przy włączaniu i wyłączaniu zasilania</p></li><li><p>Konstrukcja i wykonanie</p><p>Płyta MDF grubości 15.6mm, ręcznie montowana, lakierowana na wysoki połysk (biała lub czarna), zintegrowane stożkowe kolce o wysokości ok.5cm.</p></li><li><p>Wymiary (z kolcami)</p><p>290 x 290 x 340 mm (SxGxW)</p></li><li><p>Waga netto</p><p>13.6kg</p></li><li><p>Opakowanie</p><p>410 x 410 x 455 mm</p></li><li><p>Waga</p><p>15.0kg</p></li><li></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Audioengine</p></li><li><p>Dane producenta</p><p>Audioengine HQ, 304 Progress Dr., Sherman, TX. 75092 USA, info@audioengineusa.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Multimedia Intelligent Products sp. j., Pl. Bankowy 2, 00-095 Warszawa, kontakt@mp3store.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/audioengine.jpg",
    "images": [
        "galerie/s/subwoofer-aktywny-audioengine_44708.webp",
        "galerie/s/subwoofer-aktywny-audioengine_44709.webp",
        "galerie/s/subwoofer-aktywny-audioengine_44710.webp",
        "galerie/s/subwoofer-aktywny-audioengine_44711.webp",
        "galerie/s/subwoofer-aktywny-audioengine_44708.webp",
        "galerie/s/subwoofer-aktywny-audioengine_44709.webp",
        "galerie/s/subwoofer-aktywny-audioengine_44710.webp",
        "galerie/s/subwoofer-aktywny-audioengine_44711.webp"
    ]
}