{
    "category": [
        "Hard-PC.pl",
        "Podzespoły komputerowe",
        "Chłodzenie",
        "Chłodzenia na CPU"
    ],
    "id": "19495",
    "code": "0814256015714",
    "name": "Chłodzenie Thermalright Burst Assassin 120 SE ARGB",
    "price": 109.0,
    "description": "<h2>Thermalright Burst Assassin 120 SE ARGB - mocne chłodzenie w kompaktowej formie</h2><p>Osoby noszące się z zamiarem zakupu chłodzenia CPU zwykle zainteresowane są przede wszystkim tym, by było ono wydajne. Jeśli przy okazji będzie działało cicho, a jego wygląd będzie nowoczesny i przyjemny dla oka, to oczywiście tym lepiej. A taki właśnie jest model chłodzenia procesora o kompaktowej konstrukcji, który prezentujemy dzisiaj. Sześć ciepłowodów o średnicy 6 mm, aluminiowe finy radiatora, wydajny wentylator TL-C12C-S, podświetlenie ARGB, szeroka kompatybilność, prosty montaż - to jego dodatkowe cechy i coś, co użytkownik otrzymuje jako swego rodzaju bonus do i tak przecież świetnego, niezawodnego sprzętu. Sprzętu, który zadba o utrzymanie właściwych temperatur procesora w każdych praktycznie warunkach. Chcesz poznać więcej szczegółów na temat tego chłodzenia CPU od Thermalright? Dowiesz się o nich z dalszej części tekstu.</p><h2>Kompatybilność przez duże K - do nowoczesnych systemów, do modernizacji</h2><p>Zacznijmy od szerokiej kompatybilności chłodzenia procesora Thermalright Burst Assassin 120 SE ARGB, jako że to właśnie dzięki niej sprzęt zastosować można zarówno w nowoczesnych systemach, jak i w tych nieco starszych, jeśli chcielibyśmy je zmodernizować. Otóż prezentowany model kompatybilny jest z gniazdami procesorów Intel: LGA115X, LGA1200, LGA1700, LGA1851 oraz AMD: M4, AM5. Dzięki temu sprawdzi się świetnie w komputerach przeznaczonych typowo do zastosowań gamingowych, ale też w profesjonalnych zestawach roboczych. W jednym i w drugim przypadku będzie sprawnie chłodzić procesor nawet w bardzo trudnych warunkach, czyli przy wysokich obciążeniach systemu.</p><h2>Stylowy design i podświetlenie ARGB pozwalające na personalizację</h2><p>Już na pierwszy rzut oka widać, że chłodzenie CPU Thermalright Burst Assassin 120 SE ARGB to model naprawdę elegancki, o niezwykle stylowym designie. Mamy tu do czynienia z kompaktową konstrukcją typu single tower, zatem bez problemu zmieści się ono w większości obudów komputerowych. Co więcej, z uwagi na swoją stonowaną kolorystykę i brak zbędnych elementów nie ma tu raczej mowy o tym, by sprzęt kolidował z pozostałymi podzespołami. Tym bardziej że można go łatwo spersonalizować tworząc unikalne kolory i efekty świetlne, a to dzięki zintegrowanemu podświetleniu ARGB. Podświetleniu, które można dodatkowo synchronizować z popularnymi systemami, takimi jak chociażby ASUS Aura Sync, MSI Mystic Light czy Gigabyte RGB Fusion. Czuć moc, nieprawdaż?</p><h2>Sześć ciepłowodów, solidny radiator i mocny wentylator ze złączem PWM i ARGB</h2><p>W chłodzeniu CPU Thermalright Burst Assassin 120 SE ARGB znalazło się aż sześć ciepłowodów 6 mm. W połączeniu ze zoptymalizowaną konstrukcją radiatora (124 mm x 52 mm x 148 mm) zapewniają one szybkie odprowadzanie ciepła z procesora i pozwalają na utrzymanie właściwych temperatur. Radiator wyposażony został ponadto w wysokiej jakości aluminiowe finy i współpracuje z wydajnym i cichym wentylatorem TL-C12C-S, w którym zastosowano łożysko S-FDB (Second Generation Fluid Dynamic Bearing) zapewniające niesamowicie płynną pracę. Wentylator pracuje z maksymalną prędkością obrotową 1550 RPM ±10% i osiąga przepływ powietrza do 66,17 CFM przy maksymalnym poziomie hałasu wynoszącym zaledwie 25,6 dBA. Warto też dodać, że wentylator w tym modelu chłodzenia CPU wyposażono w złącze 4-pin PWM oraz w 3-pinowe złącze ARGB (5V).</p><h2>Optymalny rozmiar chłodzenia i prosta instalacja w obudowie</h2><p>Kompaktowe wymiary chłodzenia procesora Thermalright Burst Assassin 120 SE ARGB sprawiają, że bez problemu mieści się ono w większości obudów komputerowych, nawet przy wysokich modułach RAM. Na uwagę zasługuje jednak coś jeszcze: prosta instalacja. Producent dodaje bowiem do zestawu intuicyjny zestaw montażowy ze wszystkimi niezbędnymi akcesoriami. Wysoka jakość elementów oraz ich dobre spasowanie sprawiają, że nawet dla kompletnego laika instalacja będzie prosta i naprawdę szybka. Tym bardziej że użytkownik otrzymuje też szczegółową instrukcję obsługi, która prowadzi go przez cały proces krok po kroku.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><!-- ATRYBUTY--><!-- <li>Atrybut: wartość</li>--><li><p>Wymiary</p><p>124 mm x 52 mm x 148 mm</p></li><li><p>Waga</p><p>510 g</p></li><li><p>Ciepłowody</p><p>6 x 6 mm</p></li><li><p>Materiał podstawy</p><p>Niklowana miedź + aluminiowe finy</p></li><li><p>Wentylator</p><p>TL-C12C-S</p></li><li><p>Wymiary</p><p>120 mm x 120 mm x 25 mm</p></li><li><p>Prędkość obrotowa</p><p>1550 RPM ±10%</p></li><li><p>Maksymalny poziom hałasu</p><p>25,6 dBA</p></li><li><p>Maksymalny przepływ powietrza</p><p>66,17 CFM</p></li><li><p>Ciśnienie powietrza</p><p>1,53 mm H₂O</p></li><li><p>Typ łożyska</p><p>S-FDB (Second Generation Fluid Dynamic Bearing)</p></li><li><p>Złącze</p><p>4-pin PWM</p></li><li><p>Złącze</p><p>3-pin ARGB (5V)</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Thermalright</p></li><li><p>Dane producenta</p><p>LEA-MIN TECHNOLOGIES CO., LTD., No.389-2, Beiyang Rd., Fengyuan Dist.,Taichung City 42084, Taiwan</p></li><li><p>Podmiot odpowiedzialny</p><p>Jarosław Arczyński ITPC.NET.PL ,Strefowa 6, 36-060 Głogów Małopolski, biuro@itpc.net.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/thermalright.jpg",
    "images": [
        "galerie/c/chlodzenie-thermalright-burst_71949.webp",
        "galerie/c/chlodzenie-thermalright-burst_71953.webp",
        "galerie/c/chlodzenie-thermalright-burst_71954.webp",
        "galerie/c/chlodzenie-thermalright-burst_71955.webp",
        "galerie/c/chlodzenie-thermalright-burst_71957.webp",
        "galerie/c/chlodzenie-thermalright-burst_71950.webp",
        "galerie/c/chlodzenie-thermalright-burst_71951.webp",
        "galerie/c/chlodzenie-thermalright-burst_71952.webp",
        "galerie/c/chlodzenie-thermalright-burst_71956.webp",
        "galerie/c/chlodzenie-thermalright-burst_71949.webp",
        "galerie/c/chlodzenie-thermalright-burst_71953.webp",
        "galerie/c/chlodzenie-thermalright-burst_71954.webp",
        "galerie/c/chlodzenie-thermalright-burst_71955.webp",
        "galerie/c/chlodzenie-thermalright-burst_71957.webp",
        "galerie/c/chlodzenie-thermalright-burst_71950.webp",
        "galerie/c/chlodzenie-thermalright-burst_71951.webp",
        "galerie/c/chlodzenie-thermalright-burst_71952.webp",
        "galerie/c/chlodzenie-thermalright-burst_71956.webp"
    ]
}