{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Głośniki - Zestawy 2.1"
  ],
  "id": "10188",
  "code": "NCS-0856",
  "name": "Głośniki 2.1 Genesis Helium 600 60W RMS",
  "price": 211.9,
  "description": "<p>Dobre nagłośnienie jest w stanie znacznie uatrakcyjnić emocjonującą rozgrywkę. Dlatego warto wybrać takie głośniki, które są stworzone z myślą o graczach i ich potrzebach. Najlepszym rozwiązaniem są zestawy wielokanałowe z mocnym subwooferem, który oprócz mocnego basu zapewni też przestrzenność dźwięku. Mile widziane są tutaj również dodatkowe funkcje umożliwiające sterowanie, czy na przykład podłączenie konsoli. Takie właśnie są głośniki Helium 600 2.1 Surround.</p><p>Za odpowiedni poziom niskich tonów odpowiada subwoofer o mocy RMS 30 W. Dzięki odpowiedniej konstrukcji, wyposażeniu w 6,5-calowy głośnik, drewnianej obudowie oraz zastosowaniu bass reflex w tylnej części otrzymujemy potężny i głęboki bas. Na bocznej ścianie subwoofera znajdziemy przejrzysty panel sterowania z potencjometrami zmiany basu i głośności.</p><p>Helium 600 to również 2 wysokiej klasy głośniki satelitarne, każdy o mocy RMS 15 W, co w połączeniu z subwooferem daje łączną moc RMS zestawu na poziomie 60 W. Głośniki satelitarne zapewniają wysokiej jakości dźwięk w zakresie fal średnich i wysokich. Każdy z głośników wyposażono w membrany o średnicy 3 cali. Dzięki zastosowaniu ekranowania magnetycznego głośniki nie wchodzą w interferencję z innymi urządzeniami.</p><p>Zestawem możemy sterować zarówno poprzez potencjometry umieszczone na panelu bocznym subwoofera, jak również za pomocą poręcznego pilota, który oprócz gałki zmiany głośności wyposażony jest również w wyjście mini-jack na słuchawki oraz wejście mini-jack na smartfon lub tablet. Pilot jest podłączany do subwoofera za pomocą kabla o długości 1,7 metra, dzięki czemu z łatwością umieścimy go w najwygodniejszym miejscu na naszym biurku.</p><p>Głośniki dla graczy przede wszystkim powinny być funkcjonalne i gwarantować świetną jakość dźwięku. Jednakże w Genesis nie zapominamy o tym, że sprzęt gamingowy powinien się również dobrze prezentować. Zestaw Helium 600 to połączenie nowoczesnego designu z nutą stylowej klasyki. Głośniki posiadają ciekawy kształt a ich obudowy zostały wykonane z drewna. Również subwoofer posiada stylową drewnianą obudowę oraz designerską obręcz dookoła głośnika. Zarówno głośniki, jak i subwoofer zostały wykończone w stylu Carbon. Takie wykończenie dobrze oddaje ich charakter i sprawia, że są jeszcze bardziej atrakcyjnym uzupełnieniem zestawu prawdziwego gracza.</p><p>Ponadto zastosowanie metalowych kratek na głośnikach z jednej strony chroni je przed uszkodzeniami, z drugiej natomiast dodaje zestawowi charakteru.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Specyfikacja Produktu:</h2><ul><li>Moc: 60 W</li><li>System audio: 2.1</li><li>Zasilanie: Sieciowe (230V)</li><li>Wymiary subwoofera (długość x szerokość x wysokość): 26x25x25,5 cm</li><li>Pasmo przenoszenia: 40 - 20000 Hz</li><li>Regulacja głośności: Panel na obudowie, Pilot</li><li>Złącze słuchawek: Tak</li><li>Złącza: Mini Jack x4</li><li>Komunikacja: Przewodowa</li><li>Kolor: Czarny/Czerwony</li><li>Szerokość: 120 mm</li><li>Wysokość: 185 mm</li><li>Długość: 120 mm</li><li>Moc wyjściowa RMS: 60W</li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Genesis</p></li><li><p>Dane producenta</p><p>Impakt S.A., ul. Stanisława Lema 16, 62-050 Mosina, Polska, info@impakt.com.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/genesis.jpg",
  "images": [
    "galerie/g/glosniki-genesis-helium-600-60w-rms-21-czarne-pilot-na-kablu-1_32076.webp",
    "galerie/g/glosniki-genesis-helium-600-60w-rms-21-czarne-pilot-na-kablu-2_32077.webp",
    "galerie/g/glosniki-genesis-helium-600-60w-rms-21-czarne-pilot-na-kablu-3_32078.webp",
    "galerie/g/glosniki-genesis-helium-600-60w-rms-21-czarne-pilot-na-kablu-4_32079.webp",
    "galerie/g/glosniki-genesis-helium-600-60w-rms-21-czarne-pilot-na-kablu-5_32080.webp",
    "galerie/g/glosniki-genesis-helium-600-60w-rms-21-czarne-pilot-na-kablu-6_32081.webp",
    "galerie/g/glosniki-genesis-helium-600-60w-rms-21-czarne-pilot-na-kablu-7_32082.webp",
    "galerie/g/glosniki-genesis-helium-600-60w-rms-21-czarne-pilot-na-kablu-1_32076.webp",
    "galerie/g/glosniki-genesis-helium-600-60w-rms-21-czarne-pilot-na-kablu-2_32077.webp",
    "galerie/g/glosniki-genesis-helium-600-60w-rms-21-czarne-pilot-na-kablu-3_32078.webp",
    "galerie/g/glosniki-genesis-helium-600-60w-rms-21-czarne-pilot-na-kablu-4_32079.webp",
    "galerie/g/glosniki-genesis-helium-600-60w-rms-21-czarne-pilot-na-kablu-5_32080.webp",
    "galerie/g/glosniki-genesis-helium-600-60w-rms-21-czarne-pilot-na-kablu-6_32081.webp",
    "galerie/g/glosniki-genesis-helium-600-60w-rms-21-czarne-pilot-na-kablu-7_32082.webp"
  ],
  "manufacturer": "Genesis"
}