{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Karty dźwiękowe - Wzmacniacze DAC"
  ],
  "id": "15972",
  "code": "BTR7",
  "name": "Wzmacniacz słuchawkowy FiiO BTR7 DAC+AMP Bluetooth",
  "price": 1169.0,
  "description": "<p>Odkryj rewolucję dźwięku z nowym BTR7 - wzmacniaczem Bluetooth, który wyznacza nowe standardy w świecie audio mobilnego. Projektowane z myślą o doskonałym wzornictwie i niesamowitej wydajności, BTR7 zapiera dech w piersiach swoim odważnym, awangardowym wyglądem typu 'mech' siódmej generacji. To nie tylko wzmacniacz - to dzieło sztuki, które przenosi muzykę na zupełnie nowy poziom.</p><p>Twoje zmysły zostaną oczarowane od pierwszego spojrzenia. Laminowany korpus ze stopu aluminium, zoptymalizowany pod kątem komfortu i ergonomii, łączy się harmonijnie z porywającym 1,3-calowym wyświetlaczem kolorowym IPS. Ten wyświetlacz to serce BTR7 - prezentuje on nie tylko ważne informacje, ale stanowi również przepiękną wizytówkę tego urządzenia. Z jego zupełnie nowym, kolorowym interfejsem graficznym użytkownika, kontrolowanie głośności, zasilania, wzmocnienia i formatu audio staje się intuicyjne i przyjemne.</p><p>Ale to nie tylko o wygląd chodzi. Wewnątrz BTR7 tli się innowacyjna architektura audio Hi-Fi w trzech poziomach. Przetwornik cyfrowo-analogowy, filtr dolnoprzepustowy i podwójne wzmacniacze THX współpracują, by wychwycić każdy niuans i dynamikę w Twojej ulubionej muzyce. BTR7 nieustannie troszczy się o perfekcyjne brzmienie, a wsparcie dla MQA gwarantuje, że każda nuta będzie brzmiała czysto i głęboko.</p><p>Pod maską BTR7 tkwi potężna moc. Premium chipset Qualcomm QCC5124 łączy się z innowacyjnym układem DSP i dwurdzeniowym procesorem, tworząc nie tylko stabilne połączenie, ale obsługując również formaty wysokiej rozdzielczości, takie jak LDAC, aptX HD i aptX Adaptive, oraz popularne kodeki, jak AAC i SBC.</p><p>BTR7 to nie tylko wzmacniacz - to również przenośne centrum łączności. Ciesz się rozmowami bez zakłóceń dzięki wbudowanemu mikrofonowi i systemowi redukcji szumów. Wysoka jakość połączeń to gwarancja, że Twój głos będzie brzmiał wyraźnie nawet w hałaśliwych otoczeniach.</p><p>Przygotuj się na wrażenia dźwiękowe, które odkryjesz na nowo. BTR7 to pierwszy przenośny wzmacniacz Bluetooth wyposażony w dwa rewolucyjne wzmacniacze THX AAA-28. To nie jest zwykła moc - to potężna, zbalansowana konstrukcja audio, która daje Ci 88% więcej mocy wyjściowej w trybie single-ended i aż 30% więcej mocy wyjściowej w trybie zbalansowanym.</p><p>Niech Twoja muzyka towarzyszy Ci w podróży - bez kabli, bez ograniczeń. BTR7 to nie tylko wzmacniacz, ale także ładowarka. Ogromna bateria o pojemności 880 mAh zapewnia długotrwałe korzystanie, a opcje przewodowego i bezprzewodowego ładowania sprawiają, że energia nigdy nie zabraknie.</p><p>BTR7 to nieustanny postęp w świecie dźwięku. Zastosowane zbalansowane wyjście słuchawkowe 4,4 mm i tradycyjne wyjście słuchawkowe 3,5 mm zapewniają pełne spektrum dźwięku. A jeśli chcesz wykorzystać BTR7 jako \"dongle\", wystarczy jeden klik, by cieszyć się doskonałym brzmieniem i wysoką mocą wyjściową.</p><p>Twoja kontrola w zasięgu ręki. Steruj BTR7 poprzez aplikację towarzyszącą, dostosowując muzykę do swoich upodobań. Ulepszona antena z metalową ramą zapewnia stabilne połączenie Bluetooth bez zakłóceń, a zaawansowany układ XMOS XUF208 gwarantuje odbiór dźwięku w najwyższej jakości.</p><p>BTR7 to wizja przyszłości dźwięku, zamknięta w kompaktowej obudowie. To nie tylko wzmacniacz - towarzyszy Ci jako wierny towarzysz podróży. Rozwijaj swoje pasje, odkrywaj nowe brzmienia i doświadczaj muzyki tak, jak nigdy wcześniej. Twój dźwięk, twoja podróż, twój BTR7.\"</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Wersja Bluetooth</p><p>Bluetooth 5.1</p></li><li><p>Regulacja głośności</p><p>niezależne poziomy głośności z telefonów komórkowych</p></li><li><p>Obsługa formatów audio</p><p>AAC/SBC/aptX/aptX LL/aptX Adaptive/aptX HD/LDAC</p></li><li><p>Układ Bluetooth</p><p>QCC5124</p></li><li><p>Układ DAC</p><p>ES9219C×2</p></li><li><p>DAC USB</p><p>XMOS XUF208</p></li><li><p>Oddzielny przycisk odtwarzania</p><p>tak</p></li><li><p>Oddzielny przycisk głośności</p><p>tak</p></li><li><p>Odległość transmisji</p><p>10 metrów</p></li><li><p>Ekran wyświetlacza</p><p>kolorowy ekran IPS o przekątnej 1,3 cala</p></li><li><p>Interfejs wyświetlacza</p><p>format audio, stan ładowania, poziom naładowania baterii, poziom głośności, częstotliwość próbkowania, menu</p></li><li><p>Poziom wzmocnienia</p><p>L/H</p></li><li><p>Poziom głośności</p><p>60 poziomów (Bluetooth); 60 poziomów (przetwornik cyfrowo-analogowy USB)</p></li><li><p>Moc wyjściowa</p><p>Single-ended≥160mW + 160mW, Balanced≥320mW+320mW (obciążenie 32Ω)</p></li><li><p>SNR</p><p>Single-ended≥118dB; Balanced≥115dB (ważony A)</p></li><li><p>Szum</p><p>Single-ended＜3uV (A-ważony); Balanced＜5,5uV (ważony A)</p></li><li><p>THD+N</p><p>Single-ended＜0,0055%; Balanced＜0,00048% (1kHz/-6dB@32Ω)</p></li><li><p>Przesłuch</p><p>Single-ended≥75dB; Balanced ≥107dB</p></li><li><p>Mikrofon</p><p>Wbudowany mikrofon; obsługuje połączenia głosowe Bluetooth; obsługuje słuchawki z wbudowanymi elementami sterującymi CTIA</p></li><li><p>NFC</p><p>nie dotyczy</p></li><li><p>Tryb bez sterownika</p><p>obsługiwany</p></li><li><p>Telefon DAC</p><p>obsługiwany</p></li><li><p>Tryb w pojeździe</p><p>obsługiwany</p></li><li><p>Kontrola aplikacji</p><p>obsługiwana</p></li><li><p>Renderer MQA</p><p>obsługiwany</p></li><li><p>Typ wtyczki</p><p>3,5 mm PO + 4,4 mm BAL</p></li><li><p>Złącze USB</p><p>USB 2.0 typu C (ładowanie/transmisja danych)</p></li><li><p>Pojemność baterii</p><p>880 mAh</p></li><li><p>Żywotność baterii</p><p>PO≥9H; BAL≥8H</p></li><li><p>Czas ładowania</p><p>przewodowo</p><p>≤1,5H; bezprzewodowo</p><p>≤3H</p></li><li><p>Wymiary</p><p>około 39,6X83,6X14,6mm</p></li><li><p>Waga</p><p>około 68g</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>FiiO</p></li><li><p>Dane producenta</p><p>FIIO Electronics Technology Co., Ltd., No.21 Longliang Road, Xialiang village, Longgui Street, Baiyun District, Guangzhou city,China,510540, sunny@fiio.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Multimedia Intelligent Products sp. j., Pl. Bankowy 2, 00-095 Warszawa, kontakt@mp3store.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/fiio.jpg",
  "images": [
    "galerie/w/wzmacniacz-sluchawkowy-fiio-b_56768.webp",
    "galerie/w/wzmacniacz-sluchawkowy-fiio-b_56769.webp",
    "galerie/w/wzmacniacz-sluchawkowy-fiio-b_56770.webp",
    "galerie/w/wzmacniacz-sluchawkowy-fiio-b_56771.webp",
    "galerie/w/wzmacniacz-sluchawkowy-fiio-b_56768.webp",
    "galerie/w/wzmacniacz-sluchawkowy-fiio-b_56769.webp",
    "galerie/w/wzmacniacz-sluchawkowy-fiio-b_56770.webp",
    "galerie/w/wzmacniacz-sluchawkowy-fiio-b_56771.webp"
  ],
  "manufacturer": "FiiO"
}