{
    "category": [
        "Hard-PC.pl",
        "Podzespoły komputerowe",
        "Chłodzenie",
        "Chłodzenia notebooków"
    ],
    "id": "18148",
    "code": "PROTE R6",
    "name": "Podstawka chłodząca do laptopa Rampage Prote R6 RGB",
    "price": 129.9,
    "description": "<h2>Rampage PROTE R6 – Podstawka chłodząca pod laptop 10-17\", RGB, regulowana</h2><p>Tworzysz stanowisko gamingowe i chcesz je wyposażyć w funkcjonalne akcesoria cechujące się nowoczesnym designem? Szukasz dobrego systemu chłodzenia do laptopa gamingowego? A może po prostu masz już dość starej i buczącej podstawki chłodzącej, więc chcesz ją wymienić na cichy i wydajny model? W takim razie podkładka chłodząca pod laptopa Rampage PROTE R6 to produkt, który spełni Twoje oczekiwania!</p><h2>Zadbaj o solidne chłodzenie laptopa gamingowego</h2><p>Czy wiesz, że częste przegrzewanie się laptopa może prowadzić do jego poważnego uszkodzenia? Niestety, najnowsze tytuły gier, streamowanie czy na przykład renderowanie filmów potrafi wycisnąć siódme poty z podzespołów nawet najmocniejszego laptopa gamingowego. Dlatego każdy intensywnie używany komputer mobilny powinien mieć zapewniony solidny system chłodzenia – podkładka chłodząca laptop z sześcioma coolerami osiągającymi prędkość 2400+10% rpm jest właśnie takim systemem. Wentylatory w tym modelu są schowane pod siatką, która zapewnia swobodny obieg powietrza pomiędzy rozgrzanym spodem laptopa a chłodzącym coolerem. Prędkość wentylatorów można modyfikować przy użyciu guzików na panelu sterowania.</p><h2>Bardzo cicha podstawka chłodząca pod laptop</h2><p>Wentylatory zastosowane w tej podkładce chłodzącej emitują hałas na poziomie 17 - 22 dBA co jest bardzo dobrym wynikiem. Ta podstawka gamingowa będzie stale zapewniać chłodzenie na optymalnym poziomie podczas gdy Ty możesz w pełni skupić się na rozgrywce, bo Twojej uwagi nie rozproszą ani irytujące spowolnienia, ani buczenie głośnego coolera.</p><h2>Stwórz ergonomiczne stanowisko gamingowe</h2><p>Niestety – obolałe plecy i nadgarstki często świadczą o prowadzeniu wielogodzinnych batalii na nieergonomicznym stanowisku gamingowym. Rampage PROTE R6 to podstawka pod laptopa regulowana dająca możliwość modyfikacji kąta nachylenia w przedziale od 6.5 do 45 stopni i regulacji ustawienia laptopa w jednej z siedmiu wysokości. Zadbaj po swoje zdrowie i komfort w trakcie rozgrywki – niech ból karku i pleców nie utrudnia Ci zmagań w ulubionej grze!</p><h2>Dołączany stojak na telefon</h2><p>Chcesz jednocześnie streamować rozgrywkę i obraz wideo ze stanowiska gamingowego? To doskonale się składa, bo podstawka chłodząca Rampage PROTE R6 jest wyposażona w ramię-uchwyt na smartfon. Dzięki temu rozwiązaniu możesz nie tylko streamować i prowadzić wideorozmowy wygodniej niż dotychczas, ale również zaoszczędzisz miejsce na blacie, umieszczając smartfon na podstawce, a nie na biurku.</p><h2>10 trybów podświetlania RGB</h2><p>Rampage PROTE R6 to podstawka chłodząca laptop z podświetlaniem działającym w aż 10 trybach, które możesz wygodnie przełączać guzikami na panelu sterowania. Dzięki tej opcji możesz zmieniać wygląd stanowiska gamingowego w zależności od swojego nastroju i spersonalizujesz je w przypadku, w którym oprócz Ciebie korzystają z niego również inni gracze.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"list-specification\"><li>Sześć wentylatorów – chłodź laptopa 6-wentylatorową podstawką chłodzącą i zapomnij o przegrzewaniu się sprzętu!</li><li>Regulacja prędkości coolerów – użytkownik może dostosować wydajność wentylatorów do aktualnych potrzeb.</li><li>Bardzo cicha praca – wentylatory zastosowane w tej podkładce wyróżniają się niezwykle niską emisją hałasu.</li><li>Regulacja wysokości – Rampage PROTE R6 to podstawka chłodząca pod laptop z 7-poziomową regulacją wysokości i kąta nachylenia.</li><li>Dwa gniazda USB – przy użyciu jednego gniazda połączysz podkładkę z laptopem, a drugie pozostaje do Twojej dyspozycji!</li><li>Podstawka chłodząca na laptop do 17\" – podstawka Rampage PROTE R6 jest odpowiednia dla większości laptopów na rynku.</li><li>Ramię na smartfon – umieść telefon na wysuwanym ramieniu, streamuj wygodnie i zaoszczędź przestrzeń na biurku.</li><li>Podświetlanie RGB – dzięki diodom LED RGB ta podkładka może świecić w aż 10 różnych trybach.</li></ul><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Kompatybilność</p><p>10 - 17”,</p></li><li><p>Ilość wentylatorów</p><p>6,</p></li><li><p>Przepływ powietrza</p><p>47 CFM,</p></li><li><p>Prędkość wentylatorów</p><p>2400+10% rpm,</p></li><li><p>Regulacja prędkości obrotowej</p><p>Tak</p></li><li><p>Regulacja wysokości</p><p>7-stopniowa regulacja wysokości,</p></li><li><p>Poziom hałasu</p><p>17 - 22 dBA,</p></li><li><p>Podświetlenie</p><p>10 trybów podświetlania RGB.</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Rampage</p></li><li><p>Dane producenta</p><p>Segment Bilgisayar Dis Tic. Ltd. Sti, 34555, Deliklikaya Mh, Fersah 136, Istanbuł, Turcja, bilal.malik@segment.com.tr</p></li><li><p>Podmiot odpowiedzialny</p><p>Konsorcjum Fen sp. z o. o., Czarnkowska 13, 60-415 Poznań, rampage@fen.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/rampage.jpg",
    "images": [
        "galerie/p/podstawka-chlodzaca-do-laptop_67081.webp",
        "galerie/p/podstawka-chlodzaca-do-laptop_67082.webp",
        "galerie/p/podstawka-chlodzaca-do-laptop_67083.webp",
        "galerie/p/podstawka-chlodzaca-do-laptop_67084.webp",
        "galerie/p/podstawka-chlodzaca-do-laptop_67085.webp",
        "galerie/p/podstawka-chlodzaca-do-laptop_67086.webp",
        "galerie/p/podstawka-chlodzaca-do-laptop_67087.webp",
        "galerie/p/podstawka-chlodzaca-do-laptop_67088.webp",
        "galerie/p/podstawka-chlodzaca-do-laptop_67089.webp",
        "galerie/p/podstawka-chlodzaca-do-laptop_67090.webp",
        "galerie/p/podstawka-chlodzaca-do-laptop_67091.webp",
        "galerie/p/podstawka-chlodzaca-do-laptop_67092.webp",
        "galerie/p/podstawka-chlodzaca-do-laptop_67093.webp",
        "galerie/p/podstawka-chlodzaca-do-laptop_67081.webp",
        "galerie/p/podstawka-chlodzaca-do-laptop_67082.webp",
        "galerie/p/podstawka-chlodzaca-do-laptop_67083.webp",
        "galerie/p/podstawka-chlodzaca-do-laptop_67084.webp",
        "galerie/p/podstawka-chlodzaca-do-laptop_67085.webp",
        "galerie/p/podstawka-chlodzaca-do-laptop_67086.webp",
        "galerie/p/podstawka-chlodzaca-do-laptop_67087.webp",
        "galerie/p/podstawka-chlodzaca-do-laptop_67088.webp",
        "galerie/p/podstawka-chlodzaca-do-laptop_67089.webp",
        "galerie/p/podstawka-chlodzaca-do-laptop_67090.webp",
        "galerie/p/podstawka-chlodzaca-do-laptop_67091.webp",
        "galerie/p/podstawka-chlodzaca-do-laptop_67092.webp",
        "galerie/p/podstawka-chlodzaca-do-laptop_67093.webp"
    ]
}