{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Myszki",
    "Myszki bezprzewodowe"
  ],
  "id": "20639",
  "code": "PROTEM5-WHITE",
  "name": "Mysz Rampage Prote M5 Wireless White",
  "price": 129.99,
  "description": "<h2>Rampage Prote M5 – kontrola, lekkość i styl w białej odsłonie</h2><p>Jeśli szukasz myszki, która łączy wysoką precyzję z wygodą i nowoczesnym wyglądem, <strong>Rampage Prote M5 White</strong> spełni Twoje oczekiwania. Dzięki sensorowi <strong>PAW 3311</strong>, rozdzielczości do <strong>24 000 DPI</strong> (przy użyciu oprogramowania) oraz konstrukcji stworzonej z myślą o graczach, zyskujesz narzędzie, które sprawdzi się w każdej rozgrywce. Dodatkowo biały kolor i podświetlenie RGB wprowadzą nową estetykę do Twojego gamingowego setupu.</p><h2>Precyzja, która robi różnicę</h2><p>Dzięki sensorowi <strong>PAW 3311</strong> mysz reaguje na każdy Twój ruch z wyjątkową dokładnością. Sprawdzi się zarówno w szybkich grach FPS, jak i tam, gdzie liczy się precyzyjne celowanie. Nie musisz się martwić o przeskoki kursora – zyskujesz pewność, że każdy gest zostanie dokładnie odwzorowany.</p><h2>DPI pod pełną kontrolą</h2><p><strong>Rampage Prote M5</strong> oferuje rozdzielczość sięgającą <strong>24 000 DPI</strong>, co pozwala dopasować czułość do konkretnej gry i stylu rozgrywki. W jednej chwili możesz przejść od precyzyjnego snajpera do błyskawicznego sprintera na mapie. To Ty decydujesz, jak grać.</p><h2>1000 Hz – szybkość, którą czujesz</h2><p>Dzięki częstotliwości odświeżania <strong>1000 Hz</strong> każde kliknięcie i ruch są od razu przekazywane do komputera. Masz pewność, że Twoje reakcje zostaną natychmiast przełożone na akcję w grze. Idealne rozwiązanie, gdy liczy się czas i przewaga nad przeciwnikiem.</p><h2>Lekka konstrukcja, duża wygoda</h2><p>Biała <strong>Prote M5</strong> waży niewiele, co przekłada się na większą swobodę i mniejsze zmęczenie dłoni. To szczególnie ważne podczas wielogodzinnych sesji, gdzie komfort ma bezpośredni wpływ na Twoją skuteczność. Mysz porusza się płynnie i intuicyjnie – dokładnie tak, jak tego potrzebujesz.</p><h2>Bez kabli, bez ograniczeń</h2><p>Technologia bezprzewodowa w <strong>Rampage Prote M5</strong> zapewnia stabilne połączenie i eliminację opóźnień. Możesz zapomnieć o plączących się przewodach i skupić się na rozgrywce. To swoboda działania, której oczekujesz od nowoczesnego sprzętu gamingowego.</p><h2>Ładowanie przez USB-C</h2><p>Dzięki nowoczesnemu portowi <strong>USB-C</strong> uzupełnienie energii w myszce trwa krótko i przebiega wygodnie. Kiedy tylko poziom baterii spadnie, wystarczy chwila podłączenia kabla i możesz grać dalej. Idealne rozwiązanie na długie maratony bez przerywania sesji.</p><h2>Makra, które ułatwiają rozgrywkę</h2><p>Możliwość tworzenia własnych makr to coś, co doceni każdy gracz. <strong>Rampage Prote M5</strong> pozwala zaprogramować sekwencje ruchów lub kliknięć, które przyspieszą Twoje reakcje w dynamicznych grach. Graj szybciej, sprytniej i z większą kontrolą. Żebyś czuł pełną swobodę, w oprogramowaniu możesz zmienić także prędkość scrollowania, wybierzesz kolor i tryb podświetlenia, a nawet poziom jego jasności.</p><h2>Kompatybilność i zestaw</h2><p><strong>Rampage Prote M5 White</strong> jest kompatybilna z systemami <strong>Windows, MacOS i Linux</strong>. W komplecie znajdziesz wszystko, czego potrzebujesz do rozpoczęcia gry: odbiornik USB oraz kabel USB-C. Instalacja i konfiguracja zajmują tylko chwilę.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"list-specification\"><li>Sensor PAW 3311: stabilna i płynna praca nawet przy szybkich ruchach.</li><li>Rozdzielczość do 24 000 DPI: maksymalna precyzja w każdej grze.</li><li>Przełączniki Huano 80M – ultra wytrzymały przełącznik.</li><li>Polling rate 1000 Hz: błyskawiczna reakcja na każdy Twój ruch, 80 milionów kliknięć.</li><li>Lekka konstrukcja: większy komfort i mniejsze zmęczenie nadgarstka.</li><li>Bezprzewodowa łączność 2,4GHz i Bluetooth: pełna swoboda bez kompromisów. Możesz wybierać pomiędzy pracą na dongle lub Bluetooth, wystarczy przełączyć mysz na pożądany tryb (aby włączyć wyszukiwanie myszy w trybie Bluetooth naciśnij jednocześnie LPM, PPM i scroll).</li><li>Akumulator ładowany przez USB-C: wygodne i szybkie zasilanie.</li><li>Programowalne makra: przewaga w grach i automatyzacja ruchów.</li><li>Zestaw zawiera: mysz Rampage Prote M5, kabel USB-C, odbiornik USB.</li></ul><h2>Dane techniczne</h2><ul class=\"list-specification\"><li><p>Częstotliwość odpytywania</p><p>1000 Hz</p></li><li><p>Prędkość śledzenia</p><p>300 IPS</p></li><li><p>Maksymalna rozdzielczość sensora</p><p>24000 dpi</p></li><li><p>Rodzaj sensora</p><p>Optyczny</p></li><li><p>Rodzaj podświetlenia</p><p>RGB</p></li><li><p>Model przełącznika</p><p>Huano 80M</p></li><li><p>Maksymalne przyśpieszenie</p><p>35G</p></li><li><p>Wysokość</p><p>3.8 cm</p></li><li><p>Szerokość</p><p>6 cm</p></li><li><p>Waga</p><p>0.056 kg</p></li><li><p>Głębokość</p><p>12 cm</p></li><li><p>Kolor</p><p>Biały</p></li><li><p>Model sensora</p><p>PAW3311</p></li><li><p>Pojemność baterii</p><p>400 mAh</p></li><li><p>Minimalna rozdzielczość sensora</p><p>400 dpi</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Rampage</p></li><li><p>Dane producenta</p><p>Segment Bilgisayar Dis Tic. Ltd. Sti, 34555, Deliklikaya Mh, Fersah 136, Istanbuł, Turcja, bilal.malik@segment.com.tr</p></li><li><p>Podmiot odpowiedzialny</p><p>Konsorcjum Fen sp. z o. o., Czarnkowska 13, 60-415 Poznań, rampage@fen.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/rampage.jpg",
  "images": [
    "galerie/m/mysz-rampage-prote-m5-wireles_79468.webp",
    "galerie/m/mysz-rampage-prote-m5-wireles_79462.webp",
    "galerie/m/mysz-rampage-prote-m5-wireles_79463.webp",
    "galerie/m/mysz-rampage-prote-m5-wireles_79464.webp",
    "galerie/m/mysz-rampage-prote-m5-wireles_79465.webp",
    "galerie/m/mysz-rampage-prote-m5-wireles_79466.webp",
    "galerie/m/mysz-rampage-prote-m5-wireles_79467.webp",
    "galerie/m/mysz-rampage-prote-m5-wireles_79468.webp",
    "galerie/m/mysz-rampage-prote-m5-wireles_79462.webp",
    "galerie/m/mysz-rampage-prote-m5-wireles_79463.webp",
    "galerie/m/mysz-rampage-prote-m5-wireles_79464.webp",
    "galerie/m/mysz-rampage-prote-m5-wireles_79465.webp",
    "galerie/m/mysz-rampage-prote-m5-wireles_79466.webp",
    "galerie/m/mysz-rampage-prote-m5-wireles_79467.webp"
  ],
  "manufacturer": "Rampage"
}