{
    "category": [
        "Hard-PC.pl",
        "Podzespoły komputerowe",
        "Zasilacze",
        "Ładowarki"
    ],
    "id": "12594",
    "code": "PB-XD26",
    "name": "Powerbank Aukey PB-XD26 26800mAh",
    "price": 299.0,
    "description": "<h2>Aukey PB-XD26 - ultranowoczesny powerbank o imponującej pojemności 26800 mAh</h2><p>Czy za pomocą powerbanka można ładować nie tylko iPhone’y, telefony z systemem android czy tablety, ale też komputery? Jak najbardziej - wystarczy wybrać właściwy model. Ten, który prezentujemy dzisiaj, to ultranowoczesny powerbank, którego pojemność wynosi aż 26800 mAh. W urządzeniu znalazły się przy tym zarówno port USB-A, jak i USB-C, co oznacza, że można ładować nim dwa urządzenia jednocześnie. A trzeba dodać, że chodzi tu o naprawdę szybkie ładowanie, albowiem model ten wyposażony został w zaawansowaną technologię Quick Charge 3.0 oraz w technologię Power Delivery. Co więcej, ma też możliwość szybkiego samoładowania przez port USB-C. Czytaj dalej i dowiedz się, jakie jeszcze korzyści oferuje ten wyjątkowy powerbank marki Aukey.</p><h2>Wytrzymały, minimalistyczny, niezawodny i niezwykle przydatny</h2><p>Powerbank Aukey PB-XD26 to model dopracowany w każdym szczególe. Mamy tu wytrzymały materiał w postaci ABS, który sprawia, że sprzęt jest wytrzymały i bardzo odporny na przypadkowe uszkodzenia. Mamy też charakterystyczny dla produktów Aukey minimalistyczny design i dominującą czarną kolorystykę, która dodaje całości wyjątkowej elegancji. Z uwagi na swoją ogromną pojemność nie jest to model kompaktowy, jednak jego wymiary (177 x 85,5 x 22 mm) z pewnością nie przerażają. Nie będziesz miał żadnych problemów, by zabrać go ze sobą w każde miejsce - do biura, na dłuższe zakupy czy w podróż. Czyli wszędzie tam, gdzie szybkie naładowanie czy podładowanie urządzeń mobilnych może okazać się konieczne.</p><h2>Dla iPhone’ów, telefonów z Androidem, laptopów, dronów i kamer</h2><p>Zaawansowana technologia Quick Charge 3.0, w którą wyposażony został powerbank Aukey PB-XD26 umożliwia nawet czterokrotnie szybsze ładowanie urządzeń mobilnych niż w przypadku, gdybyśmy proces ten chcieli przeprowadzić przy użyciu standardowych powerbanków. W modelu tym mamy też technologię Power Delivery, która z kolei umożliwia przesyłanie mocy nawet do 45 W (przez złącze typu USB-C). Jak już wspominaliśmy, z uwagi na swoją potężną moc za pomocą tego powerbanka błyskawicznie naładować możesz nie tylko iPhone’a, tablet czy telefon z Androidem, ale również np. laptopa (20V Power Delivery przez port USB-C). Kompatybilne urządzenia Apple naładujesz przez złącze USB-C kablem USB-C =&gt; Lightning. Co więcej, duża pojemność i szybkie ładowanie samego powerbanka sprawiają, że model doskonale sprawdzi się jako szybka bateria do dronów czy kamer.</p><h2>Od 0 do 100% w 3 h, czyli powerbank, który sam również bardzo szybko się ładuje</h2><p>Szybkie samoładowanie przez port USB-C? W zaledwie 3 h zamiast standardowych 9 h? W przypadku powerbanka Aukey PB-XD26 jest to jak najbardziej możliwe. Będziesz potrzebował jedynie ładowarki sieciowej, która obsługuje standard Power Delivery USB-C (45W). Wyobraź sobie: tylko 3 godziny ładowania i masz pod ręką urządzenie wyposażone w pojemność aż 26800 mAh! Z pewnością sam będziesz doskonale wiedział, jak właściwie wykorzystać tak imponującą moc...</p><h2>Niezastąpiony w podróży, na wycieczce i podczas przedłużających się zakupów</h2><p>Zaawansowany technologicznie powerbank Aukey PB-XD26 zapewni Ci zapas energii nie na kilka godzin, ale nawet na kilka kolejnych dni. Świetnie sprawdzi się w domu i w biurze, ale nieoceniony będzie przede wszystkim podczas dłuższych podróży. Zwłaszcza przy ograniczonym dostępie do prądu. Długa jazda samochodem czy pociągiem? Wielogodzinna wyprawa do lasu albo w góry? Trwające cały dzień zakupy? Żaden problem, pod warunkiem, że będziesz miał przy sobie ten ultranowoczesny powerbank od Aukey!</p><h2>Wygodny wskaźnik LED</h2><p>Na zakończenie kilka słów o wskaźniku LED, który znalazł się na obudowie powerbanka Aukey PB-XD26. Niby szczegół, ale jakże istotny! Jeden rzut oka wystarczy bowiem, byś szybko zorientował się, czy model sam nie wymaga naładowania (albo chociaż podładowania). A ponieważ, jak już wspominaliśmy, wyposażenie go w moc trwa naprawdę krótko, w zestawie zaś otrzymasz kabel Quick Charge USB-C–USB-C, nie musisz obawiać się, że energia Twojego powerbanka wyczerpie się nagle i w najmniej odpowiednim momencie. Po prostu pamiętaj, by od czasu do czasu spojrzeć na wskaźnik LED i w razie potrzeby reaguj szybko i zdecydowanie, uzupełniając go w niezbędną moc.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Specyfikacja Produktu:</h2><ul class=\"list-specification\"><li><p>Pojemność</p><p>26800 mAh (96.5 Wh)</p></li><li><p>Rodzaj baterii</p><p>Li-Ion</p></li><li><p>Materiał</p><p>Wytrzymałe ABS</p></li><li><p>Rodzaje złącz do ładowania</p><p>USB-C</p></li><li><p>Rodzaje złącz wyjściowych</p><p>USB-A, USB-C</p></li><li><p>Ilość portów</p><p>1 x Port USB-C Power Delivery (wejściowy / wyjściowy do ładowania), 1 x Port USB-A Quick Charge 3.0</p></li><li><p>Czas ładowania</p><p>Przy 5 V / 2 A</p><p>11 godzin, Przy 9 V / 2 A</p><p>7 godzin</p></li><li><p>Technologia</p><p>Quick Charge 3.0, Power Delivery USB-C</p></li><li><p>Napięcie wejściowe</p><p>DC 5V/3A, 9V/3A, 12V/3A, 20V/2.3A, (Max) total 45W</p></li><li><p>Napięcia wyjściowe</p><p>USB-C Power Delivery<br/>DC 5V/3A, 9V/3A, 12V/3A, 20V/2.3A, (Max) total 45W, USB-A Quick Charge 3.0<br/>DC 5V/3A, 9V/2A, 12V/1.5A, total 18W</p></li><li><p>Wymiary</p><p>177 x 85,5 x 22 mm</p></li><li><p>Waga</p><p>499 g</p></li><li><p>Kabel w zestawie</p><p>Tak</p></li><li></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Aukey</p></li><li><p>Dane producenta</p><p>AuGroup (SHENZHEN) Cross-Border Business Co., Ltd, Kangli information Valley Building, Shenzhen 518111, CHRL, support@aukey.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Konsorcjum Fen sp. z o. o., Czarnkowska 13, 60-415 Poznań, aukey@fen.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/aukey.jpg",
    "images": [
        "galerie/p/powerbank-aukey-pb-xd26-26800_45155.webp",
        "galerie/p/powerbank-aukey-pb-xd26-26800_45156.webp",
        "galerie/p/powerbank-aukey-pb-xd26-26800_45157.webp",
        "galerie/p/powerbank-aukey-pb-xd26-26800_45158.webp",
        "galerie/p/powerbank-aukey-pb-xd26-26800_45159.webp",
        "galerie/p/powerbank-aukey-pb-xd26-26800_45160.webp",
        "galerie/p/powerbank-aukey-pb-xd26-26800_45155.webp",
        "galerie/p/powerbank-aukey-pb-xd26-26800_45156.webp",
        "galerie/p/powerbank-aukey-pb-xd26-26800_45157.webp",
        "galerie/p/powerbank-aukey-pb-xd26-26800_45158.webp",
        "galerie/p/powerbank-aukey-pb-xd26-26800_45159.webp",
        "galerie/p/powerbank-aukey-pb-xd26-26800_45160.webp"
    ]
}