{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Słuchawki nauszne/wokółuszne"
  ],
  "id": "20205",
  "code": "6925624200718",
  "name": "Słuchawki HiFiMAN Edition XS",
  "price": 1199.0,
  "description": "<h2>Nowa edycja Edition XS — udoskonalona jakość dźwięku</h2><p>Nowa edycja XS rozszerza osiągnięcia swojego poprzednika o kilka istotnych ulepszeń. Najnowszy Edition XS został wyposażony w technologię Stealth Magnet oraz firmową membranę NEO supernano, które zapewniają obszerną i naturalną scenę dźwiękową. Membrana NEO supernano jest o 75% cieńsza niż wcześniejsze wersje, co przekłada się na błyskawiczną reakcję i niezwykle szczegółowy dźwięk bez zauważalnych zniekształceń. Edition XS to głębia i pełen zakres dobrze nagranej muzyki dostępne w słuchawkach o przystępnej cenie.</p><h2>Niewidoczny akustycznie magnes Stealth</h2><p>W odróżnieniu od fal dźwiękowych generowanych przez konwencjonalne magnesy, unikalny kształt magnesów Stealth umożliwia falom przejście przez magnesy bez powstawania zakłóceń. Zaawansowana konstrukcja sprawia, że magnesy są akustycznie transparentne, co radykalnie zmniejsza turbulencje dyfrakcyjne, które mogą pogarszać integralność dźwięku. Dzięki temu Edition XS oferuje czysty, dokładny i pełnozakresowy dźwięk.</p><h2>Dziedzictwo HiFiMAN — membrana NEO „supernano” (NsD)</h2><p>Autorska membrana NsD jest o 75% cieńsza niż poprzednie konstrukcje HiFiMAN, co zapewnia wyjątkowo szybką reakcję i bardzo szczegółowe obrazowanie dźwięku, utrzymując bogactwo i pełne spektrum tonalne.</p><h2>Pałąk nagłowny — komfort na długie godziny</h2><p>Lekki i ergonomicznie zaprojektowany pałąk gwarantuje maksymalny komfort podczas wielogodzinnego odsłuchu. Zewnętrzna część wykonana jest z matowego czarnego materiału, a wnętrze wyłożono wysokiej jakości pianką z pamięcią kształtu, która dopasowuje się do kształtu głowy zapewniając elastyczność i wygodę. Solidna konstrukcja słuchawek gwarantuje trwałość i komfort użytkowania przez wiele lat.</p><h2>Praktyczne i uniwersalne połączenia</h2><p>Edition XS wyposażony jest w standardowe gniazda 3,5 mm, zgodne z większością popularnych urządzeń audio. Dostarczony kabel można łatwo odłączyć i wymienić, co zwiększa funkcjonalność i żywotność sprzętu.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Pasmo przenoszenia</p><p>8 Hz-50 kHz</p></li><li><p>Impedancja</p><p>18 Ω</p></li><li><p>Czułość</p><p>92 dB</p></li><li><p>Waga</p><p>405 g</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>HiFiMAN</p></li><li><p>Dane producenta</p><p>HIFIMAN KUNSHAN TECHNOLOGY GROUP CO.，LTD, Ying Bin West Rd 2001, 215300 Kunshan, Chiny, customerservice@hifiman.com</p></li><li><p>Podmiot odpowiedzialny</p><p>CET PRODUCT SERVICE SP. Z O.O., Długa 33 / 102, 95-100 Zgierz, Polska, +48 791 019 706 ,info@cetproduct.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/hifiman.jpg",
  "images": [
    "galerie/s/sluchawki-hifiman-edition-xs_76040.webp",
    "galerie/s/sluchawki-hifiman-edition-xs_76041.webp",
    "galerie/s/sluchawki-hifiman-edition-xs_76042.webp",
    "galerie/s/sluchawki-hifiman-edition-xs_76040.webp",
    "galerie/s/sluchawki-hifiman-edition-xs_76041.webp",
    "galerie/s/sluchawki-hifiman-edition-xs_76042.webp"
  ],
  "manufacturer": "HiFiMAN"
}