{
    "category": [
        "Hard-PC.pl",
        "Dom i Biuro",
        "Smart Home",
        "Oczyszczacze"
    ],
    "id": "17197",
    "code": "TSL-AC-VIRGO",
    "name": "Tesla Smart Osuszacz powietrza  XL",
    "price": 1199.0,
    "description": "<h2>Zdrowe środowisko dzięki osuszaczowi TESLA</h2><p>Utrzymuj optymalną wilgotność powietrza w swoim domu i stwórz przyjemne i zdrowe środowisko do funkcjonowania całej rodziny. Prawidłowa wilgotność względna waha się od 45% do 55% RH (wilgotność względna) zimą. Obniżenie wilgotności względnej pomoże rozwiązać problemy ze skraplaniem się pary wodnej na szybach i ścianach. Proces osuszania pomaga również ograniczyć powstawanie alergenów w postaci pleśni i roztoczy.</p><h2>Informacja o poziomie wilgotności</h2><p>Główny wyświetlacz pokazuje wartość wilgotności względnej w otoczeniu. Jeśli jest ona niższa niż 40%, na wyświetlaczu pojawi się skrót Lo oznaczający suche powietrze. Z kolei jeśli wartość RH w pomieszczeniu przekroczy 80%, na wyświetlaczu pojawi się skrót Hi wskazujący na zbyt wysoką wilgotność.</p><h2>Zdrowe powietrze, podstawa komfortu w przestrzeni domowej</h2><p>W dzisiejszych czasach utrzymanie zdrowego powietrza w domu wcale nie jest trudne. Dzięki inteligentnym produktom TESLA masz pełną kontrolę nad domową atmosferą. Po prostu weź swój telefon z systemem iOS lub Android, uruchom aplikację TESLA Smart i miej kontrolę nad całym domem, siedząc wygodnie na kanapie.</p><h2>Opróżnianie za pomocą węża</h2><p>Osuszacz może pracować w sposób ciągły, nie wyłączając się automatycznie z powodu przepełnionego zbiornika.</p><h2>Łatwe sterowanie w języku polskim za pomocą aplikacji TESLA Smart</h2><p>Nie musisz sterować osuszaczem tylko za pomocą panelu dotykowego urządzenia. Wszystkie ustawienia i inteligentne scenariusze możesz intuicyjnie wybrać i dostosować w aplikacji TESLA Smart dostępnej w App Store i Google Play. Pozwól sobie na relaks, a inteligentne produkty TESLA zrobią wszystko za Ciebie</p><h2>Zrelaksuj się bez zmartwień</h2><p>Osuszacz może działać bez Twojej interwencji, a jeśli czegoś będzie potrzebował, da Ci znać. Urządzenie wyposażone jest w wykrywacz wycieku płynu chłodzącego, który regularnie sprawdza działanie urządzenia. Jeśli zbiornik na wodę jest pełny, osuszacz wyłączy się i zaświeci się wskaźnik pełnego zbiornika.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Ilość w opakowaniu zbiorczym:</p><p>1 szt</p></li><li><p>Wysokość:</p><p>56 cm</p></li><li><p>Szerokość:</p><p>29.5 cm</p></li><li><p>Głębokość:</p><p>29.5 cm</p></li><li><p>Waga:</p><p>10.1 kg</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Tesla</p></li><li><p>Dane producenta</p><p>TESLA Solar, s.r.o., Rubeška 215/1, Praga 9 Vysočany, 190 00 Praga, wsparcie@teslasmart.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/tesla.jpg",
    "images": [
        "galerie/t/tesla-smart-osuszacz-powietrz_63124.webp",
        "galerie/t/tesla-smart-osuszacz-powietrz_63125.webp",
        "galerie/t/tesla-smart-osuszacz-powietrz_63126.webp",
        "galerie/t/tesla-smart-osuszacz-powietrz_63127.webp",
        "galerie/t/tesla-smart-osuszacz-powietrz_63128.webp",
        "galerie/t/tesla-smart-osuszacz-powietrz_63124.webp",
        "galerie/t/tesla-smart-osuszacz-powietrz_63125.webp",
        "galerie/t/tesla-smart-osuszacz-powietrz_63126.webp",
        "galerie/t/tesla-smart-osuszacz-powietrz_63127.webp",
        "galerie/t/tesla-smart-osuszacz-powietrz_63128.webp"
    ]
}