{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Klawiatury Gamingowe",
    "Klawiatury mechaniczne"
  ],
  "id": "18433",
  "code": "K5M-B1",
  "name": "Klawiatura Keychron K5 Max RGB Gateron Low Profile Red",
  "price": 579.0,
  "description": "<h2>Keychron K5 Max</h2><p>Klawiatura K5 Max łączy klasyczny design z zaawansowaną łącznością, oferując układ 100% i obsługę połączeń 2,4 GHz, Bluetooth i przewodowych. Dzięki dostosowaniu QMK/VIA zwiększa zarówno wydajność pracy, jak i gier, oferując płynne, responsywne spotkanie.</p><h2>Połączenie 2,4 GHz i Bluetooth</h2><p>Doświadcz niezrównanej wydajności dzięki połączeniu bezprzewodowemu 2,4 GHz w K5 Max, oferującemu szybką częstotliwość odpytywania 1000 Hz. Funkcja Bluetooth 5.1 umożliwia płynne przełączanie między komputerem, telefonem i tabletem, zapewniając płynną wielozadaniowość na trzech urządzeniach.</p><h2>Ultra-Slim</h2><p>Innowacyjny niskoprofilowy switch Gateron jest o 31% cieńszy niż konwencjonalne switche o normalnym profilu, dzięki czemu aluminiowa obudowa K5 Max jest jedną z najcieńszych bezprzewodowych klawiatur mechanicznych na świecie. Zapewnia przy tym wyjątkową reakcję na dotyk.</p><h2>Programowanie za pomocą QMK i Launchera.</h2><p>QMK/VIA oznacza nieskończone możliwości płynnej pracy. Dzięki naszemu zespołowi inżynierów po raz pierwszy w historii bezprzewodowa klawiatura mechaniczna ma takie możliwości od razu po wyjęciu z pudełka. Wystarczy podłączyć klawiaturę K5 Max do urządzenia za pomocą kabla, przeciągnąć i upuścić ulubione klawisze lub makropolecenia, aby zmapować dowolny klawisz w dowolnym systemie (macOS, Windows lub Linux).</p><h2>Odpowiedni dla wszystkich urządzeń</h2><p>Oferuje układ Mac, pozostając jednocześnie kompatybilną z systemem Windows. Wyróżnia się na rynku, zapewniając te same funkcje multimedialne i klawisze funkcyjne, co klawiatury Apple dla użytkowników komputerów Mac, ale z ulepszonym dotykowym sprzężeniem zwrotnym. Dodatkowo można użyć programu uruchamiającego Keycap do skonfigurowania keycapów dla urządzeń Mac i Windows, umożliwiając płynne przełączanie bez konieczności zmiany keycapów./p&gt;</p><h2>Epicki rdzeń wewnątrz</h2><p>Potężna architektura ARM MCU wyposażona w 256 KB pamięci Flash zapewni deweloperom większą elastyczność. Częstotliwość odświeżania wynosi 1000 Hz w trybach 2,4 GHz i przewodowym od razu po wyjęciu z pudełka, co sprawia, że opóźnienie jest ledwo zauważalne nawet w konkurencyjnych grach.</p><h2>Wewnętrzna pianka akustyczna</h2><p>Podnieś jakość pisania dzięki K5 Max z zaawansowaną pianką akustyczną IXPE zapewniającą ciche naciśnięcia klawiszy i większy komfort, w połączeniu ze sprężystą pianką lateksową zapewniającą doskonałe wsparcie dla klawiszy, szybkość reakcji i trwałość. Na nowo definiuje standard cichego, wygodnego i responsywnego pisania.</p><h2>Niskoprofilowy switch Gateron</h2><p>Niskoprofilowy switch mechaniczny MX 2.0 firmy Gateron został zaprojektowany z myślą o zwiększeniu niezawodności. Renomowane switche Gateron to najlepszy wybór dla precyzyjnego, płynnego i niezawodnego wyczucia palcami.</p><h2>Przeprojektowane stabilizatory</h2><p>Przeprojektowaliśmy stabilizatory, aby utrzymać je na poziomie w taki sam sposób, jak switch, jednocześnie upewniając się, że nadal zapewniają niezawodność i mniejsze chybotanie na dużych klawiszach, takich jak spacja, lewy Shift, Backspace i Enter.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Częstotliwość odświeżania</p><p>1000 Hz (przewodowe i 2,4 GHz) / 90 Hz (Bluetooth)</p></li><li><p>N-Key Rollover (NKRO)</p><p>Tak dla trybu bezprzewodowego i przewodowego</p></li><li><p>Keycaps</p><p>Keycapy PBT Double-Shot, nieprześwitujące</p></li><li><p>Podświetlenie</p><p>LED RGB</p></li><li><p>Switch</p><p>Niskoprofilowe switche Gateron</p></li><li><p>Obsługa hot-swappable</p><p>Nie</p></li><li><p>Łączność</p><p>przewodowa 2,4 GHz / Bluetooth / Type-C</p></li><li><p>Wersja Bluetooth</p><p>5.1</p></li><li><p>Bateria</p><p>2000 mAh Akumulator litowo-polimerowy</p></li><li><p>Czas pracy baterii (podświetlenie wyłączone)</p><p>Do 110 godzin</p></li><li><p>Szerokość</p><p>119 mm</p></li><li><p>Długość</p><p>424 mm</p></li><li><p>Wysokość z przodu</p><p>7,8 mm (bez keycapsów)</p></li><li><p>Wysokość z tyłu</p><p>14,7 mm (bez keycapsów)</p></li><li><p>Waga</p><p>720 g ± 10 g</p></li><li><p>Materiał obudowy</p><p>Aluminium</p></li><li><p>Materiał płytki</p><p>PC</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Keychron</p></li><li><p>Dane producenta</p><p>Keychron Technology, Inc., Middletown, New Castle, Delaware, 19709 Middletown, USA, support@keychron.com</p></li><li><p>Podmiot odpowiedzialny</p><p>APEX CE SPECIALISTS LIMITED, UNIT 3D NORTH POINT HOUSE, NORTH POINT BUSINESS PARK, NEW MALLOW ROALD, Cork, IE, T23AT2P, support@keychron.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/keychron.jpg",
  "images": [
    "galerie/k/klawiatura-keychron-k5-max-rg_71070.webp",
    "galerie/k/klawiatura-keychron-k5-max-rg_71070.webp"
  ],
  "manufacturer": "Keychron"
}