{
    "category": [
        "Hard-PC.pl",
        "Dom i Biuro",
        "Akcesoria kuchenne",
        "Akcesoria"
    ],
    "id": "12331",
    "code": "Shiori 1000/4000",
    "name": "Ostrzałka do noży Shiori 1000/4000 kamień wodny",
    "price": 129.0,
    "description": "OPIS  Każdy kolejny akapit ma być otoczony znacznikami <p></p>, poniżej przykład <p>Zestaw Shiori 1000/4000, kamień wodny do ostrzenia noży. Polecany jest szczególnie do wstępnego szlifowania, ponownego szlifowania, dokładnego szlifowania i polerowania wysokiej jakości noży kuchennych za pomocą japońskiego cięcia w kształcie litery V. Ten profesjonalny kamień szlifierski jest idealny do noży stalowych, bez względu na to czy są nożami kuchennymi czy myśliwskimi. Specjalne jednorodne cząsteczki korundu umożliwiają dokładne i równomierne ostrzenie ostrza a także osiągnięcie równomiernego szlifu.</p><p>Wysokiej jakości materiał szlifierski oferuje stronę o ziarnie 1000 do kontrolowanego szlifowania głównego oraz stronę o ziarnistości 4000, która umożliwia wykonanie pierwszego drobnego szlifowania ostrzy. Ten „wszechstronny” kamień oferuje możliwość wykonania głównego i dokładnego szlifowania za pomocą tylko jednego kamienia. Kamień wystarczy do większości zadań szlifierskich. Główny szlif jest podstawą twojej ostrości ostrza, co jest szczególnie zalecane w przypadku ostrzy damasceńskich, ponieważ dzięki twardszej stali można uzyskać jeszcze dłuższą „trwałość” ostrości ostrza.</p><p>Regularne szlifowanie noży wysokiej jakości jest szczególnie ważne, aby osiągnąć optymalne wyniki cięcia bez włókien. Niska nasiąkliwość i ogromna twardość kamienia umożliwia szybkie szlifowanie wszystkich ostrzy. Ten 2-krotny mokry kamień szlifierski doskonale nadaje się do noży ze stali damasceńskiej, ale oczywiście osiąga również najlepsze wyniki z innymi stalowymi ostrzami.</p><p>Twój kompletny zestaw do ostrzenia noży jest wyposażony w dwustronną (# 1000 / # 4000) najwyższej jakości osełki, akacjową podstawę do trzymania kamienia, prowadnicę kąta ostrzenia noży, dwie czarne gumowe - antypoślizgowe podstawki, instrukcję obsługi.</p>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Shiori</p></li><li><p>Dane producenta</p><p>Sinus Sp. z o.o., Świtezianki 16, 91-496 Łódź ,info@shiori.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/shiori.jpg",
    "images": [
        "galerie/o/ostrzalka-do-nozy-shiori-1000_43898.webp",
        "galerie/o/ostrzalka-do-nozy-shiori-1000_43899.webp",
        "galerie/o/ostrzalka-do-nozy-shiori-1000_43898.webp",
        "galerie/o/ostrzalka-do-nozy-shiori-1000_43899.webp"
    ]
}