{
  "category": [
    "Hard-PC.pl",
    "Podzespoły komputerowe",
    "Chłodzenie",
    "Chłodzenia na CPU"
  ],
  "id": "18925",
  "code": "0814256013765",
  "name": "Chłodzenie Thermalright Peerless Assassin 120 SE ARGB",
  "price": 209.0,
  "description": "<h2>Peerless Assassin 120 SE ARGB - wydajne chłodzenie procesora</h2>Ten model chłodzenia procesora od Thermalright może okazać się znakomitym rozwiązaniem dla osób, które wymagają od swojego sprzętu nie tylko stabilnych temperatur, ale również cenią sobie estetykę i personalizację komputera. Cechuje się dużą efektywnością rozpraszania ciepła oraz atrakcyjnym designem, wzbogaconym o ARGB. Model ma konstrukcję dual tower i wyposażony został w dwa wentylatory TL-C12C-S 120 mm. Działanie każdego z nich opiera się na łożysku magnetycznym S-FDB, które stabilizuje łopatki w ruchu, dzięki czemu chłodzenie to działa wydajnie i cicho. Mamy tu także solidny radiator, dużą powierzchnię chłodzącą oraz sześć rurek odprowadzających ciepło (każda o średnicy 6 mm). Model wyróżnia się ponadto szeroką kompatybilnością - zarówno z gniazdami procesorów Intel, jak i AMD. Czytaj dalej i dowiedz się o innych jego zaletach.<h2>Design stworzony z myślą o graczach - konstrukcja dual tower i ARGB</h2><p>Chłodzenie CPU Thermalright Peerless Assassin 120 SE ARGB to model, który zachwyca nie tylko wydajnością, ale również nowoczesnym designem, stworzonym z myślą o entuzjastach gamingu. Wyposażony w podświetlenie ARGB, które ożywia wnętrze komputera kolorowymi efektami świetlnymi, będzie dobrym wyborem dla graczy pragnących dopasować wygląd swojego sprzętu do reszty zestawu gamingowego. Konstrukcja dual tower nadaje mu dynamicznego wyglądu, który idealnie komponuje się z nowoczesnymi obudowami PC. Dodatkowo czarne wykończenie z subtelnymi srebrnymi akcentami sprawia, że pasuje do szerokiej gamy zestawów. Gracze docenią nie tylko estetykę, ale także ciszę, jaką zapewnia to chłodzenie, pozwalającą na pełne skoncentrowanie się na wirtualnej rozgrywce.</p><h2>Zaawansowany radiator i sześć ciepłowodów - efektywne odprowadzanie ciepła</h2><p>Radiator w chłodzeniu procesora Thermalright Peerless Assassin 120 SE ARGB to kluczowy element, który odpowiada za skuteczne rozpraszanie ciepła, pozwalając na utrzymanie optymalnych temperatur nawet podczas dużych obciążeń systemu. Konstrukcja dual-tower maksymalizuje powierzchnię odprowadzania ciepła, co przekłada się na wyjątkową wydajność chłodzenia. W połączeniu z sześcioma rurkami cieplnymi (heatpipes) o średnicy 6 mm, które efektywnie transportują ciepło bezpośrednio z miedzianej podstawy do radiatora, system ten gwarantuje szybkie i równomierne odprowadzanie ciepła. Zastosowane rozwiązania sprawiają, że chłodzenie to będzie świetnym wyborem zarówno dla graczy, jak i użytkowników zajmujących się wymagającymi zadaniami, do których wykonania niezbędne są zaawansowane aplikacje.</p><h2>Wydajne wentylatory TL-C12C-S - moc chłodu w Twojej obudowie</h2><p>Chłodzenie CPU Thermalright Peerless Assassin 120 SE ARGB wyposażono w dwa wydajne wentylatory TL-C12C-S o średnicy 120 mm, które odpowiadają za skuteczną cyrkulację powietrza przez podwójną wieżę radiatora. Wentylatory te mają maksymalną prędkość znamionową na poziomie 1550 obr./min (± 10%), zapewniając doskonałe chłodzenie przy minimalnym hałasie. Przy maksymalnej prędkości generują przepływ powietrza na poziomie 66,17 CFM (przy ciśnieniu powietrza 1,53 mm H2O), co gwarantuje efektywne obniżanie temperatur procesora nawet podczas intensywnych obciążeń. Pomimo swojej wydajności, wentylatory TL-C12C-S są niezwykle ciche, jako że ich działanie oparte zostało na łożysku S-FDB, a dodatkowo umieszczony w rogach silikon absorbuje wibracje. W konsekwencji poziom hałasu wynosi zaledwie 25,6 dBA przy maksymalnych obrotach, co pozwala na komfortową pracę czy rozrywkę.</p><h2>Prosty montaż i szeroka kompatybilność z procesorami Intel i AMD</h2><p>Chłodzenie procesora Thermalright Peerless Assassin 120 SE ARGB zostało zaprojektowane z myślą o łatwości montażu, a jego instalacja jest szybka i bezproblemowa. Dodatkowo jest ono kompatybilne z gniazdami procesorów Intel, takimi jak LGA 1700, 1200, 115x oraz AMD, w tym AM4 i AM5. Dzięki szerokiej kompatybilności Thermalright Peerless Assassin 120 SE ARGB może być optymalnym wyborem zarówno dla nowych platform sprzętowych, jak i tych bardziej klasycznych. Jeśli więc szukasz wydajnego, cichego i estetycznego rozwiązania do swojego zestawu, postaw na Thermalright Peerless Assassin 120 SE ARGB – chłodzenie, które łączy niezawodność i nowoczesny design z łatwością użytkowania.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><!-- ATRYBUTY--><!-- <li>Atrybut: wartość</li>--><li><p>Wymiary</p><p>125 mm x 110 mm x 155 mm</p></li><li><p>Waga</p><p>730 g</p></li><li><p>Ciepłowody</p><p>6 mm x 6 jednostek Fin：T = 0.4 mm；Gap=1.8 mm</p></li><li><p>Podstawa</p><p>C1100 czysta miedź niklowana</p></li><li><p>Wentylator</p><p>TL-C12C-S</p></li><li><p>Wymiary</p><p>120 mm x 120 mm x 25 mm</p></li><li><p>Waga</p><p>120 g</p></li><li><p>Prędkość znamionowa</p><p>1550 obr./min ± 10% (MAX)</p></li><li><p>Poziom hałasu</p><p>25,6 dBA</p></li><li><p>Przepływ powietrza</p><p>66,17 CFM (MAX)</p></li><li><p>Ciśnienie powietrza</p><p>1,53 mm H2O (MAX)</p></li><li><p>Amper</p><p>0,20 A</p></li><li><p>Złącze</p><p>4 pin (złącze wentylatora PWM)</p></li><li><p>Złącze ARGB</p><p>3 pin 5V</p></li><li><p>Typ łożyska</p><p>S-FDB</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Thermalright</p></li><li><p>Dane producenta</p><p>LEA-MIN TECHNOLOGIES CO., LTD., No.389-2, Beiyang Rd., Fengyuan Dist.,Taichung City 42084, Taiwan</p></li><li><p>Podmiot odpowiedzialny</p><p>Jarosław Arczyński ITPC.NET.PL ,Strefowa 6, 36-060 Głogów Małopolski, biuro@itpc.net.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/thermalright.jpg",
  "images": [
    "galerie/c/chlodzenie-thermalright-peerl_69581.webp",
    "galerie/c/chlodzenie-thermalright-peerl_69582.webp",
    "galerie/c/chlodzenie-thermalright-peerl_69583.webp",
    "galerie/c/chlodzenie-thermalright-peerl_69584.webp",
    "galerie/c/chlodzenie-thermalright-peerl_69585.webp",
    "galerie/c/chlodzenie-thermalright-peerl_69586.webp",
    "galerie/c/chlodzenie-thermalright-peerl_69587.webp",
    "galerie/c/chlodzenie-thermalright-peerl_69588.webp",
    "galerie/c/chlodzenie-thermalright-peerl_69589.webp",
    "galerie/c/chlodzenie-thermalright-peerl_69581.webp",
    "galerie/c/chlodzenie-thermalright-peerl_69582.webp",
    "galerie/c/chlodzenie-thermalright-peerl_69583.webp",
    "galerie/c/chlodzenie-thermalright-peerl_69584.webp",
    "galerie/c/chlodzenie-thermalright-peerl_69585.webp",
    "galerie/c/chlodzenie-thermalright-peerl_69586.webp",
    "galerie/c/chlodzenie-thermalright-peerl_69587.webp",
    "galerie/c/chlodzenie-thermalright-peerl_69588.webp",
    "galerie/c/chlodzenie-thermalright-peerl_69589.webp"
  ],
  "manufacturer": "Thermalright"
}