{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Klawiatury Gamingowe",
    "Akcesoria do klawiatur"
  ],
  "id": "12775",
  "code": "GAKC-155",
  "name": "Keycapy nakładki Glorious GPBT Rain Forest 114szt",
  "price": 222.9,
  "description": "<p>Glorious PC Gaming Race GPBT Keycap to zestaw nakładek na klawisze, dzięki którym można zmodyfikować dowolną klawiaturę mechaniczną opartą o przełączniki z gniazdem Cherry MX(+) tj. Cherry MX, Gateron, Kailh, Glorious Panda, Glorious Lynx etc. Zestaw zawiera łącznie 114 klawiszy, które pasują do klawiatur w układzie 104-klawiszowym ANSI (US). Dodatkowe 10 keycapów ułatwi personalizację klawiatury.</p><p>Keycapy Glorious GPBT są kompatybilne ze wszystkimi modelami GMMK oraz GMMK Pro od Glorious PC Gamin Race i innymi klawiaturami mechanicznymi korzystającymi z przełączników z mocowaniem Cherry MX(+). Wykonano je z wytrzymałego tworzywa PBT, które ma znacznie większą odporność na ścieranie niż plastik ABS.</p><p>Keycapy dostępne są w wielu wariantach kolorystycznych, tak by dzięki nim umożliwić odzwierciedlenie własnego stylu. GPBT zaprojektowano z myślą o wymagających entuzjastach – nakładki przyciągają wzrok estetyką. Legendy to zastrzeżona czcionka o wysokiej czytelności.</p><p>Odkrywaj krainę możliwości dzięki gradientowi kolorów w keycapach GPBT Rain Forest bogatych w szmaragdowe odcienie. Ten zestaw posiada soczystą kolorystykę, ze wspaniałym wykorzystaniem jadeitu i leśnej zieleni.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"list-specification\"><li><p>Zawartość</p><p>114 +1 keycapów</p></li><li><p>Układ</p><p>US ANSI</p></li><li><p>Materiał</p><p>PBT</p></li><li><p>Kompatybilność</p><p>Wszystkie klawiatury z przełącznikami zgodnymi z gniazdem Cherry MX (Cherry, Gateron, Kailh). Przed zakupem upewnij się, że zestaw pasuje do Twojej klawiatury (układ klawiszy, wielkość przyciski Enter, shift)</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Glorious</p></li><li><p>Dane producenta</p><p>Glorious LLC, 13809 Research Blvd, Suite 500, Austin, TX 78750, USA​, sales@gloriousgaming.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Glorious Europe NV, Hoveniersstraat 30, Office 305, Box 185, 2018 Antwerp, Belgium​, sales@gloriousgaming.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/glorious.jpg",
  "images": [
    "galerie/k/keycapy-nakladki-glorious-pc_46103.webp",
    "galerie/k/keycapy-nakladki-glorious-pc_46104.webp",
    "galerie/k/keycapy-nakladki-glorious-pc_46103.webp",
    "galerie/k/keycapy-nakladki-glorious-pc_46104.webp"
  ],
  "manufacturer": "Glorious"
}