{
    "category": [
        "Hard-PC.pl",
        "Podzespoły komputerowe",
        "Chłodzenie",
        "Chłodzenia na CPU"
    ],
    "id": "19503",
    "code": "0814256003056",
    "name": "Chłodzenie Thermalright Frost Commander 140",
    "price": 459.0,
    "description": "<h2>Frost Commander 140 - potężne chłodzenie procesora od Thermalright</h2><p>W tym modelu chłodzenia CPU producent postawił na zaawansowane technologie i imponującą wydajność. Zaprojektowano je z myślą o graczach oraz osobach, które na swoich komputerach korzystają z zaawansowanych, nierzadko mocno obciążających system aplikacji. Mamy tu konstrukcję typu dual tower, aluminiowy radiator, pięć ciepłowodów o średnicy 8 mm oraz dwa wydajne wentylatory. Wszystkie one doskonale ze sobą współpracują i gwarantują utrzymanie właściwej temperatury procesora nawet w mało sprzyjających warunkach (wysokie obciążenia). To potężne chłodzenie jest z pewnością dobrym rozwiązaniem dla wymagających użytkowników, oczekujących najwyższej wydajności, a jednocześnie ceniących sobie sprzęt o nowoczesnym designie, stworzony z wysokiej jakości, solidnych materiałów. Chcesz poznać więcej szczegółów? Czytaj dalej i dowiedz się, dlaczego jeszcze warto postawić na ten właśnie model.</p><h2>Elegancki wygląd i solidna konstrukcja (dual tower, radiator, ciepłowody)</h2><p>Jednym z wyróżników chłodzenia CPU Thermalright Frost Commander 140 jest jego nowoczesny, minimalistyczny design. Czarne wykończenie świetnie współgrać będzie z niemal każdym podzespołem w obudowie i nada konfiguracji wyjątkowego wyglądu. Aluminiowe żebra radiatora oraz jego niklowana miedziana podstawa pozytywnie wpływają na estetykę, ale też zapewniają efektywność chłodzenia. Sama konstrukcja dual tower została opracowana z myślą o maksymalnej powierzchni odprowadzania ciepła. Żebra radiatora współpracują tutaj z pięcioma niklowanymi ciepłowodami o średnicy 8 mm, które sprawnie transportują ciepło z podstawy radiatora do finów. Takie rozwiązanie pozwala na szybkie i efektywne chłodzenie procesora, pozwalające na utrzymanie w nim optymalnej temperatury.</p><h2>Dwa bardzo ciche i bardzo wydajne wentylatory</h2><p>W chłodzeniu CPU Thermalright Frost Commander 140 zastosowane zostały dwa solidne wentylatory. Pierwszy z nich to TL-C12 Pro-G o wymiarach 120 mm x 120 mm x 25 mm, który może osiągać prędkość obrotową na poziomie 1850 RPM ±10% przy maksymalnym poziomie hałasu wynoszącym tylko 29,6 dBA. Jednocześnie zapewnia przepływ powietrza 82 CFM, posiada 4-pinowe złącze PWM, a znajdujące się w nim łożysko to S-FDB V2. Drugi wentylator to model TL-D14X o wymiarach 140 mm x 152 mm x 27 mm i maksymalnej prędkości obrotowej 1800 RPM ±10%. Poziom hałasu, jaki generuje, jest tylko odrobinę większy niż w przypadku pierwszego wentylatora, albowiem wynosi maksymalnie 30,2 dBA, co jednak nadal oznacza, że urządzenie pracuje naprawdę cicho. Przepływ powietrza to w jego przypadku 95,5 CFM. Podobnie jak pierwszy wentylator, drugi również wyposażony został w złącze 4-pin PWM i w łożysko S-FDB V2. Te różnej wielkości modele wentylatorów umożliwiają równomierne schładzanie całego radiatora, co zwiększa oczywiście efektywność i wydajność całego systemu.</p><h2>Pozostałe udogodnienia - kompaktowość, kompatybilność i łatwy montaż</h2><p>Kompaktowe wymiary radiatora (140 mm x 121 mm x 158 mm) zastosowanego w czarnym chłodzeniu procesora Thermalright Frost Commander 140 umożliwiają łatwą instalację modelu w wielu różnych obudowach komputerowych. Na ogół nie kolidują przy tym z wysokimi modułami RAM czy dużymi kartami graficznymi, co dla wielu użytkowników jest bardzo dobrą informacją, otwierającą sporo możliwości.</p><p>To chłodzenie CPU pasować będzie do wielu procesorów. Obsługuje ono popularne gniazda Intel (LGA115X, LGA1200, LGA1700, LGA1851, LGA2011 oraz LGA2066), a także AMD (AM4 i AM5).</p><p>Proces instalacji Frost Commander 140 w obudowie komputerowej jest intuicyjny i szybki, co czyni prezentowany model sprzętem przyjaznym nawet dla mniej doświadczonych użytkowników. Dołączone do chłodzenia akcesoria montażowe umożliwiają stabilne i pewne zamocowanie radiatora. Wysokiej jakości elementy mocujące gwarantują również trwałość i niezawodność.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><!-- ATRYBUTY--><!-- <li>Atrybut: wartość</li>--><li><p>Typ</p><p>Dual tower</p></li><li><p>Wymiary</p><p>140 mm x 121 mm x 158 mm</p></li><li><p>Waga</p><p>1000 g</p></li><li><p>Materiał</p><p>Aluminiowe żebra, niklowana miedziana podstawa</p></li><li><p>Ciepłowody</p><p>5 x 8 mm</p></li><li><p>Wentylator 1</p><p>TL-C12 Pro-G</p></li><li><p>Wymiary</p><p>120 mm x 120 mm x 25 mm</p></li><li><p>Prędkość obrotowa</p><p>1850 RPM ±10%</p></li><li><p>Poziom hałasu</p><p>maks. 29,6 dBA</p></li><li><p>Przepływ powietrza</p><p>82 CFM</p></li><li><p>Ciśnienie powietrza</p><p>2,1 mm H2O</p></li><li><p>Natężenie prądu</p><p>0,25 A</p></li><li><p>Złącze</p><p>4-pin PWM</p></li><li><p>Typ łożysk</p><p>S-FDB V2</p></li><li><p>Wentylator 2</p><p>TL-D14X</p></li><li><p>Wymiary</p><p>140 mm x 152 mm x 27 mm</p></li><li><p>Prędkość obrotowa</p><p>1800 RPM ±10%</p></li><li><p>Poziom hałasu</p><p>maks. 30,2 dBA</p></li><li><p>Przepływ powietrza</p><p>95,5 CFM</p></li><li><p>Ciśnienie powietrza</p><p>2,25 mm H2O</p></li><li><p>Natężenie prądu</p><p>0,30 A</p></li><li><p>Złącze</p><p>4-pin PWM</p></li><li><p>Typ łożysk</p><p>S-FDB V2</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Thermalright</p></li><li><p>Dane producenta</p><p>LEA-MIN TECHNOLOGIES CO., LTD., No.389-2, Beiyang Rd., Fengyuan Dist.,Taichung City 42084, Taiwan</p></li><li><p>Podmiot odpowiedzialny</p><p>Jarosław Arczyński ITPC.NET.PL ,Strefowa 6, 36-060 Głogów Małopolski, biuro@itpc.net.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/thermalright.jpg",
    "images": [
        "galerie/c/chlodzenie-thermalright-frost_72023.webp",
        "galerie/c/chlodzenie-thermalright-frost_72024.webp",
        "galerie/c/chlodzenie-thermalright-frost_72025.webp",
        "galerie/c/chlodzenie-thermalright-frost_72026.webp",
        "galerie/c/chlodzenie-thermalright-frost_72027.webp",
        "galerie/c/chlodzenie-thermalright-frost_72028.webp",
        "galerie/c/chlodzenie-thermalright-frost_72029.webp",
        "galerie/c/chlodzenie-thermalright-frost_72030.webp",
        "galerie/c/chlodzenie-thermalright-frost_72023.webp",
        "galerie/c/chlodzenie-thermalright-frost_72024.webp",
        "galerie/c/chlodzenie-thermalright-frost_72025.webp",
        "galerie/c/chlodzenie-thermalright-frost_72026.webp",
        "galerie/c/chlodzenie-thermalright-frost_72027.webp",
        "galerie/c/chlodzenie-thermalright-frost_72028.webp",
        "galerie/c/chlodzenie-thermalright-frost_72029.webp",
        "galerie/c/chlodzenie-thermalright-frost_72030.webp"
    ]
}