{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Kierownice i akcesoria"
  ],
  "id": "18107",
  "code": "GAJO-399",
  "name": "Pedał sprzęgła MOZA SR-P Lite do R3 lub R5 Bundle",
  "price": 209.9,
  "description": "<p>Rozpocznij swoją przygodę z wyścigami w najlepszy możliwy sposób dzięki pedałom SR-P Lite. Ten wysokiej jakości zestaw pedałów, w tym pedał sprzęgła, zapewnia precyzyjne dostosowanie i niezawodność, które są kluczowe dla każdej sesji wyścigowej.</p><h2>Precyzyjne dopasowanie i optymalizacja</h2><p>Dzięki zaawansowanemu oprogramowaniu możesz precyzyjnie dostosować krzywe zwalniania pedału sprzęgła. To umożliwia idealne dopasowanie zachowania pedału do Twoich indywidualnych potrzeb i stylu jazdy, co przekłada się na lepszą kontrolę i płynność w każdym manewrze.</p><p>Pedały SR-P Lite są wyposażone w precyzyjny czujnik, który zapewnia maksymalną dokładność i szybkość Twoich wejść. Dzięki temu każdy ruch jest rejestrowany z najwyższą precyzją, co jest nieocenione podczas intensywnych wyścigów.</p><h2>Komfort i stabilność na najwyższym poziomie</h2><p>Pedały można łatwo dostosować do własnych potrzeb, co pozwala na osiągnięcie najbardziej komfortowej pozycji siedzącej. Idealne dopasowanie pedałów zapewnia wygodę podczas długich sesji wyścigowych, a także optymalizuje Twoją wydajność na torze.</p><p>Wbudowane elementy antypoślizgowe zapobiegają przesuwaniu się pedałów podczas intensywnego użytkowania, zapewniając stabilność i bezpieczeństwo w każdej sytuacji wyścigowej.</p><h2>Load Cell Sensor – Doskonała kontrola hamowania</h2><p>Pedały SR-P Lite wykorzystują czujnik tensometryczny, który ciągle monitoruje ciśnienie na pedałach hamulca. Ta technologia zapewnia doskonałą efektywność hamowania i precyzyjną kontrolę nad pojazdem, co jest kluczowe w wyścigach.</p><p>Dzięki zastosowaniu czujnika tensometrycznego, ciśnienie jest lepiej zapamiętywane przez mózg niż odległość pedału. Rezultatem jest większa spójność czasów okrążeń, dzięki bardziej równomiernym i precyzyjnym wejściom hamulca.</p><h2>Dlaczego warto wybrać Pedały SR-P Lite?</h2><p>Pedały SR-P Lite to doskonałe rozwiązanie dla każdego, kto chce rozpocząć swoją przygodę z symulatorami wyścigowymi. Dzięki ich zaawansowanej technologii i solidnej konstrukcji, możesz liczyć na niezawodność i wyjątkową precyzję w każdej grze wyścigowej.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne</h2><ul class=\"list-specification\"><li><p>Wymiary</p><p>121,3 x 415,1 x 256,5 mm (szer. x wys. x gł.)</p></li><li><p>Kolor</p><p>czarny</p></li><li><p>Materiał</p><p>stal</p></li><li><p>Maksymalna siła robocza</p><p>czujnik tensometryczny 75 kg</p></li><li><p>Pozycja pedału</p><p>regulowana</p></li><li><p>Wysokość płyty podstawy</p><p>regulowana</p></li><li><p>Regulacja krzywych wyzwalania</p><p>Tak</p></li><li><p>Podkładka antypoślizgowa</p><p>tak</p></li><li><p>Platforma</p><p>PC</p></li><li><p>Łączność</p><p>USB</p></li><li><p>W zestawie</p><p>1x pedał SR-P Lite (sprzęgło)</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Moza Racing</p></li><li><p>Dane producenta</p><p>Gudsen Technology (HK) CO., Limited., RM 416/F HO KING COMM CTR 2-16 FAYUEN ST MONGKOK KL HongKong, support@mozaracing.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Caseking GmbH, Gaußstraße 1, 10589 Berlin, Deutschland, info@caseking.de</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/moza-racing.jpg",
  "images": [
    "galerie/m/moza-sr-p-lite-kupplungspedal_66633.webp",
    "galerie/m/moza-sr-p-lite-kupplungspedal_66633.webp"
  ],
  "manufacturer": "Moza Racing"
}