{
    "category": [
        "Hard-PC.pl",
        "Podzespoły komputerowe",
        "Chłodzenie",
        "Chłodzenie wodne - zestawy AiO"
    ],
    "id": "20811",
    "code": "ACFRE00183A",
    "name": "Chłodzenie wodne AiO Arctic Liquid Freezer III Pro 280 ARGB Black",
    "price": 398.5,
    "description": "<h2>Chłodzenie wodne z efektownym ARGB</h2><p>Arctic Liquid Freezer III Pro 280 A-RGB to układ chłodzenia cieczą, który łączy w sobie wysoką wydajność i atrakcyjny wygląd. Oparty na masywnym 280-milimetrowym radiatorze o grubości 38 mm oraz dwóch wentylatorach P14 Pro A-RGB, gwarantuje stabilne i niskie temperatury nawet dla najmocniejszych procesorów. W porównaniu do klasycznej wersji, model A-RGB wzbogacono o adresowalne podświetlenie, które nadaje wnętrzu komputera nowoczesnego charakteru. To rozwiązanie dedykowane zarówno graczom, jak i entuzjastom PC, którzy oprócz wydajności cenią estetykę i personalizację swojego sprzętu.</p><h2>Dodatkowe chłodzenie sekcji zasilania VRM</h2><p>Jedną z największych zalet serii Liquid Freezer III Pro jest zintegrowany wentylator VRM umieszczony na bloku pompy. Dzięki temu chłodzenie nie ogranicza się tylko do procesora – skutecznie obniża również temperatury sekcji zasilania na płycie głównej. To szczególnie ważne w przypadku konfiguracji z wysokim TDP, procesorów Intel Core i9 czy AMD Ryzen 9, a także przy podkręcaniu, gdzie stabilne zasilanie ma kluczowe znaczenie. W efekcie komputer pracuje stabilniej i ciszej nawet podczas wielogodzinnych sesji gamingowych lub pracy kreatywnej.</p><h2>Kompatybilność z najnowszymi procesorami</h2><p>Chłodzenie Arctic obsługuje wszystkie popularne gniazda: Intel LGA1851 i LGA1700 oraz AMD AM5 i AM4. Dla użytkowników platformy Intel producent dołącza specjalny contact frame, który zapobiega wyginaniu się procesora pod naciskiem mechanizmu ILM. W przypadku procesorów AMD z architekturą chipletową zastosowano przesunięcie podstawy o 5 mm, aby zoptymalizować odprowadzanie ciepła z miejsca największego obciążenia. Dzięki temu montaż jest nie tylko prosty, ale i bezpieczny, a efektywność chłodzenia stoi na najwyższym poziomie.</p><h2>Cisza, wydajność i porządek w okablowaniu</h2><p>Wentylatory P14 Pro A-RGB oferują szeroki zakres pracy od 400 do 2500 rpm, dzięki czemu można je łatwo dostosować do aktualnych potrzeb. Przy niskim obciążeniu pozostają praktycznie niesłyszalne, a w razie potrzeby zapewniają ogromny przepływ powietrza i wysokie ciśnienie statyczne. Co więcej, Arctic zadbał o estetykę – przewody wentylatorów zostały poprowadzone wzdłuż węży chłodzenia, dzięki czemu w obudowie panuje porządek, a całość podłącza się do płyty głównej jednym złączem. Podświetlenie ARGB z 12 diodami LED można natomiast zsynchronizować z kontrolerem płyty głównej i dopasować do reszty podzespołów.</p><h2>Niezawodność potwierdzona 6-letnią gwarancją</h2><p>Liquid Freezer III Pro 280 A-RGB to chłodzenie zaprojektowane z myślą o długotrwałej i stabilnej pracy. Solidne materiały, wysokiej jakości łożyska w wentylatorach oraz wydajna pompa zapewniają bezawaryjne działanie przez wiele lat. Producent udziela aż 6-letniej gwarancji, co jest dowodem zaufania do jakości swojego produktu. W zestawie znajduje się również pasta termiczna MX-6, znana z doskonałych właściwości przewodzenia ciepła. Dzięki temu użytkownik dostaje kompletny zestaw, gotowy do instalacji od razu po wyjęciu z pudełka.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Model</p><p>Arctic Liquid Freezer III Pro 280 A-RGB (ACFRE00183A)</p></li><li><p>Typ chłodzenia</p><p>AIO – układ chłodzenia cieczą</p></li><li><p>Kompatybilność gniazd</p><p>Intel LGA1851 / LGA1700, AMD AM5 / AM4</p></li><li><p>Radiator</p><p>Aluminiowy, 317 × 138 × 38 mm</p></li><li><p>Węże</p><p>Długość 450 mm, średnica zewnętrzna 12,4 mm / wewnętrzna 6 mm, osłona w plecionce</p></li><li><p>Pompa</p><p>800–2800 rpm (PWM), miedziana podstawa z micro-skived finami</p></li><li><p>Wentylatory radiatora</p><p>2 × P14 Pro A-RGB 140 mm, 400–2500 rpm, 110 CFM, 5,2 mmH₂O</p></li><li><p>Wentylator VRM</p><p>400–2500 rpm, PWM</p></li><li><p>Podświetlenie</p><p>12 × diody ARGB Gen 2, sterowanie 3-pin 5V</p></li><li><p>Pasta termiczna</p><p>MX-6 (0,8 g)</p></li><li><p>Waga</p><p>1897 g (bez opakowania), 2320 g (z opakowaniem)</p></li><li><p>Wymiary z opakowaniem</p><p>170 × 155 × 335 mm</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Arctic</p></li><li><p>Dane producenta</p><p>ARCTIC GmbH, Bevenroder Straße 149, 38108 Braunschweig, info@arctic.de</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/arctic.jpg",
    "images": [
        "galerie/c/chlodzenie-wodne-aio-arctic-l_78337.webp",
        "galerie/c/chlodzenie-wodne-aio-arctic-l_78338.webp",
        "galerie/c/chlodzenie-wodne-aio-arctic-l_78339.webp",
        "galerie/c/chlodzenie-wodne-aio-arctic-l_78340.webp",
        "galerie/c/chlodzenie-wodne-aio-arctic-l_78341.webp",
        "galerie/c/chlodzenie-wodne-aio-arctic-l_78342.webp",
        "galerie/c/chlodzenie-wodne-aio-arctic-l_78337.webp",
        "galerie/c/chlodzenie-wodne-aio-arctic-l_78338.webp",
        "galerie/c/chlodzenie-wodne-aio-arctic-l_78339.webp",
        "galerie/c/chlodzenie-wodne-aio-arctic-l_78340.webp",
        "galerie/c/chlodzenie-wodne-aio-arctic-l_78341.webp",
        "galerie/c/chlodzenie-wodne-aio-arctic-l_78342.webp"
    ]
}