{
    "category": [
        "Hard-PC.pl",
        "Strefa Dźwięku",
        "Słuchawki nauszne/wokółuszne"
    ],
    "id": "20213",
    "code": "6925624201821",
    "name": "Słuchawki HiFiMAN HE-1000se",
    "price": 8999.0,
    "description": "<h2>Król jest tylko jeden</h2><p>HiFiMAN budował swoją pozycję producenta najlepszych na świecie słuchawek przez ostatnią dekadę. Znamy już takie produkty, jak HE-6 czy HE-1000 - słuchawki, które niejednokrotnie były określane w recenzjach jako „klasa światowa”. Wciąż jednak oczekiwaliśmy na model z najwyższej półki, ale nadal w zasięgu zamożniejszego audiofila. Referencyjny hi-end, przewyższający wszystkie dostępne na rynku słuchawki zarówno pod względem technologicznym jak i dźwiękowym. Oto HE-1000. Teraz w trzeciej już odsłonie, oznaczonej jak SE.</p><h2>Najcieńsza słuchawkowa membrana na świecie</h2><p>Ultra precyzyjnie wykonana membrana HE-1000 ma grubość jednego nanometra, tj. 0.000001mm – jednej milionowej milimetra! Oznacza to, że jest praktycznie niewidoczna gołym okiem. Masa takiego przetwornika jest niemal zerowa, a co z a tym idzie oddanie impulsów prądowych natychmiastowe. Tak precyzyjna technologia gwarantuje niespotykane w innych słuchawkach szerokie pasmo przenoszenia oraz niezwykłą energię brzmienia i siłę membran, które potrafią wprowadzić w drganie nie tylko przepływające powietrze, ale w skrajnym przypadku poruszyć nawet całą obudową słuchawek.</p><h2>Akustycznie transparentne magnesy neodymowe o podniesionej mocy</h2><p>Zaawansowanie technologiczne nowych magnesów wykorzystanych przy budowie HE-1000SE jest głównym atutem nowej edycji tych uznanych słuchawek. Sposób rozmieszczenia magnesów i dobór ich wielkości pozwalają znacznie zmniejszyć wpływ negatywnych skutków ubocznych dyfrakcji dźwięku, które oddziaływują na integralność fal dźwiękowych. Wynika to z faktu, że fale te nie działają bezpośrednio na magnes (odbijają się od niego) tworząc interferencje, jak w przypadku innych konstrukcji tego typu.</p><h2>Plus 6 decybeli w 3 lata</h2><p>Badania nad technologiami wykorzystanymi w pierwszej wersji HE-1000 trwały 7 lat. Po kolejnych 3 latach rozwoju HiFiMAN pokazał w jak szybkim tempie jest w stanie udoskonalać swoje produkty. Skuteczność wersji SE w stosunku do oryginału jest aż o 6 decybeli wyższa! 96 decybelowa skuteczność nowych planarów pozwala na swobodne łączenie ich z dowolnym źródłem mobilnym.</p><h2>Asymetryczna struktura przetworników i opatentowany system obudowy \"Windows Shade\"</h2><p>Symetryczna budowa konwencjonalnych przetworników planarnych (przetwornik umieszczony pomiędzy dwoma siatkami magnesów) sprawia, że dźwięk powstaje w kilku miejscach jednocześnie, co powoduje niepożądane odbicia skutkujące słyszalnymi zniekształceniami dźwięku. Zaawansowana, niesymetryczna struktura przetworników HE-1000 redukuje wielkość wewnętrznej siatki magnetycznej, która blokuje swobodny przepływ dźwięku z membrany. W połączeniu z \"Windows Shade\", opatentowanym systemem maskownic tłumiących zewnętrzne odbicia dźwięku, całość gwarantuje bardziej zogniskowane źródła dźwięku, które skutkuje brzmieniem przywodzącym na myśl granie muzyki na żywo.</p><h2>Niezrównana wygoda</h2><p>Wciągające brzmienie HE-1000se sprawia, że słuchacz chce zatapiać się w dźwiękach ulubionej muzyki jak najdłużej. Dlatego HiFiMAN zadbał o odpowiednią, ergonomiczną konstrukcję słuchawek, w tym o asymetryczne, duże nausznice wyściełane miękką gąbką z przyjemnymi, hybrydowymi padami z połączenia weluru i skóry. Delikatnie oplatając uszy amortyzują wagę słuchawek, rozkładając równomiernie nacisk na całą część głowy wokół małżowiny, zapewniając przy tym najwyższy komfort użytkowania. Dodatkowo, szeroki pałąk nagłowny wzmocniony dodatkowym przegubem znacznie polepsza ułożenie słuchawek i umożliwia lepsze rozłożenie ciężaru i nacisku słuchawek.</p><h2>Połączenie dopasowane do okazji</h2><p>Wytrzymałe złącza 3.5mm osadzone w dolnej części muszli pozwalają szybko i bezproblemowo przepiąć aktualnie używane kable. Każdy posiadacz HE-1000se otrzymuje w zestawie aż trzy przewody, zamiast jednego czy dwóch zazwyczaj stosowanych w referencyjnych modelach innych producentów:</p><ul><li>kabel zakończony wtykiem 3.5mm jack</li><li>zbalansowany kabel zakończony wtykiem XLR</li><li>kabel zakończony wtykiem 6.35mm jack</li></ul><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"list-specification\"><li>nowe magnesy neodymowe o większej sile i niższym poziomie zniekształceń</li><li>przeprojektowany przetwornik o skuteczności większej o 6 decybeli</li><li>kolosalnie większa dynamika dla lepszego obrazowania dźwięku w skali makro</li><li>mocniejszy i głębszy bas</li><li>większa szybkość grania</li><li>balans tonalny mniej akcentujący górne pasmo</li><li>równiejsze pasmo przetwarzania</li><li>wyższej jakości pałąk wykonany w całości z metalu</li></ul><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Przetworniki</p><p>Magnetostatyczne (wstęgowe)</p></li><li><p>Konstrukcja obudowy</p><p>Otwarte</p></li><li><p>Impedancja</p><p>35 Ohm</p></li><li><p>Skuteczność</p><p>96dB</p></li><li><p>Pasmo przenoszenia</p><p>8 - 65.000Hz</p></li><li><p>Złącze słuchawkowe</p><p>3.5mm mini jack</p></li><li><p>Waga bez kabla</p><p>440g</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>HiFiMAN</p></li><li><p>Dane producenta</p><p>HIFIMAN KUNSHAN TECHNOLOGY GROUP CO.，LTD, Ying Bin West Rd 2001, 215300 Kunshan, Chiny, customerservice@hifiman.com</p></li><li><p>Podmiot odpowiedzialny</p><p>CET PRODUCT SERVICE SP. Z O.O., Długa 33 / 102, 95-100 Zgierz, Polska, +48 791 019 706 ,info@cetproduct.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/hifiman.jpg",
    "images": [
        "galerie/s/sluchawki-hifiman-he-1000se_76049.webp",
        "galerie/s/sluchawki-hifiman-he-1000se_76050.webp",
        "galerie/s/sluchawki-hifiman-he-1000se_76051.webp",
        "galerie/s/sluchawki-hifiman-he-1000se_76049.webp",
        "galerie/s/sluchawki-hifiman-he-1000se_76050.webp",
        "galerie/s/sluchawki-hifiman-he-1000se_76051.webp"
    ]
}