{
  "category": [
    "Hard-PC.pl",
    "Podzespoły komputerowe",
    "Chłodzenie",
    "Chłodzenia notebooków"
  ],
  "id": "18153",
  "code": "AD-RC8 SHOWY",
  "name": "Podstawka chłodząca do laptoapa Rampage Showy RGB",
  "price": 79.99,
  "description": "<h2>Rampage Showy – Podstawka chłodząca pod laptop 15-17\", RGB, regulowana</h2><p>Dzięki niej ustawisz laptop pod odpowiednim kątem, zapewnisz mu optymalne chłodzenie, zyskasz dodatkowe gniazdo USB, a Twoje stanowisko gamingowe zacznie mienić się wielokolorową łuną światła diod RGB. Rampage Showy AD-RC8 to podstawka chłodząca laptop, stworzona z myślą o graczach – akcesorium, którego nie powinno zabraknąć na żadnym stanowisku gamingowym!</p><h2>Skuteczne chłodzenie laptopa gamingowego</h2><p>Twój laptop gamingowy zaczyna wyraźnie spowalniać, kiedy wyciskasz z niego siódme poty w grach? W takim razie może być to spowodowane przegrzewaniem się jego podzespołów – problem ten pojawia się szczególnie często na poddaszach i w pomieszczeniach, w których temperatura pokojowa znacznie wzrasta w sezonie letnim. Częste przegrzewanie się laptopa może prowadzić do trwałego uszkodzenia sprzętu. Podstawka chłodząca pod laptop jest wyposażona w duży wentylator o średnicy 18 cm i działający z prędkością do 880 rpm. Ilość obrotów możesz zmieniać przy użyciu pokrętła znajdującego się obok gniazd USB. Swobodna cyrkulacja powietrza pomiędzy spodem laptopa a coolerem jest zapewniona dzięki dziurkowanej siatce – to naprawdę solidny system chłodzenia do laptopa!</p><h2>Bardzo cicha praca wentylatora</h2><p>Rampage Showy AD-RC8 jest bardzo cichą podstawką chłodzącą – poziom hałasu dla zastosowanego w niej wentylatora wynosi zaledwie 17 - 22 dBA i to pomimo wysokiej liczby obrotów na minutę oraz pokaźnych rozmiarów. Rampage to firma stworzona przez graczy i tworząca swoje produkty przede wszystkim właśnie z myślą o nich. Dlatego w tej podkładce zastosowano ciche i wydajne komponenty, które nie rozpraszają uwagi irytującym buczeniem w trakcie rozgrywki.</p><h2>Zintegrowany hub USB</h2><p>Podłącz akcesorium do gniazda USB w laptopie i zyskaj dodatkowy port USB – Rampage Showy AD-RC8 to podkładka chłodząca ze wbudowanym hubem USB. Jedno z gniazd służy do podłączenia podstawki a drugie pozostaje do Twojej dyspozycji. Teraz nie musisz już przejmować się ograniczoną dostępnością gniazd USB – ta podstawka rozszerzy możliwości Twojego laptopa gamingowego również na tej płaszczyźnie.</p><h2>Zapewnij sobie wygodę grania</h2><p>Ból pleców, ból karku, ból ramion, ból nadgarstków, problemy z kręgosłupem – niestety, tym kończy się wielogodzinne korzystanie z laptopa gamingowego na nieodpowiednio przystosowanym stanowisku. Zadbaj więc o wygodę i ergonomię grania – ta podstawka pod laptopa regulowana jest w aż siedmiu wariantach wysokości i z kątem nachylenia w przedziale od 6.5 do 45 stopni. Teraz wystarczy jedynie ustawić laptopa na poziomie dostosowanym do wzrostu gracza oraz wysokości fotela i już można oddać się wygodnej rozgrywce!</p><h2>Podświetlanie LED-RGB</h2><p>Dzięki podświetlaniu diodami RGB ta gamingowa podstawka pod laptop doskonale wpisuje się design nowoczesnego stanowiska gracza. Zastosowane w niej diody mogą świecić w jednym z 10 trybów, co pozwala na personalizację stanowiska w przypadku, gdy korzysta z niego więcej niż jedna osoba. Tryby świecenia możesz zmieniać przy użyciu przełącznika znajdującego się z boku podstawki.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"list-specification\"><li>Regulowana wysokość – ustaw jeden z siedmiu poziomów i dostosuj ustawienie laptopa do indywidualnych potrzeb.</li><li>Wydajny cooler – 18-centymetrowy wentylator tej podstawki działa z prędkością 800 + 10% OBR./MIN i zapewnia optymalne chłodzenie.</li><li>Wbudowany hub USB – z boku podstawki znajdziesz dwa gniazda USB-A. Jedno służy do połączenia z komputerem a drugie pozostaje do Twojej dyspozycji.</li><li>Podstawka chłodząca na laptop 15-17\" – produkt jest przeznaczony do laptopów o przekątnej ekranu 15-17 cali.</li><li>Podświetlanie RGB – podstawka jest podświetlana diodami LED RGB, które mogą emitować światło w aż 10 trybach.</li><li>Bardzo cicha – Rampage Showy AD-RC8 to podkładka chłodząca cechująca się bardzo cichą pracą.</li></ul><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Kompatybilność</p><p>15-17\",</p></li><li><p>Rozmiar wentylatora</p><p>18 cm,</p></li><li><p>Prędkość obrotowa</p><p>800+10% rpm,</p></li><li><p>Poziom halasu</p><p>17 - 22 dBA,</p></li><li><p>Podświetlanie</p><p>RGB,</p></li><li><p>Regulacja wysokośc</p><p>Tak, 7-stopniowa regulacja wysokości,</p></li><li><p>Wymiary</p><p>405x300x26mm</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Rampage</p></li><li><p>Dane producenta</p><p>Segment Bilgisayar Dis Tic. Ltd. Sti, 34555, Deliklikaya Mh, Fersah 136, Istanbuł, Turcja, bilal.malik@segment.com.tr</p></li><li><p>Podmiot odpowiedzialny</p><p>Konsorcjum Fen sp. z o. o., Czarnkowska 13, 60-415 Poznań, rampage@fen.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/rampage.jpg",
  "images": [
    "galerie/p/podstawka-chlodzaca-do-laptoa_67070.webp",
    "galerie/p/podstawka-chlodzaca-do-laptoa_67071.webp",
    "galerie/p/podstawka-chlodzaca-do-laptoa_67072.webp",
    "galerie/p/podstawka-chlodzaca-do-laptoa_67073.webp",
    "galerie/p/podstawka-chlodzaca-do-laptoa_67074.webp",
    "galerie/p/podstawka-chlodzaca-do-laptoa_67075.webp",
    "galerie/p/podstawka-chlodzaca-do-laptoa_67076.webp",
    "galerie/p/podstawka-chlodzaca-do-laptoa_67077.webp",
    "galerie/p/podstawka-chlodzaca-do-laptoa_67078.webp",
    "galerie/p/podstawka-chlodzaca-do-laptoa_67079.webp",
    "galerie/p/podstawka-chlodzaca-do-laptoa_67080.webp",
    "galerie/p/podstawka-chlodzaca-do-laptoa_67070.webp",
    "galerie/p/podstawka-chlodzaca-do-laptoa_67071.webp",
    "galerie/p/podstawka-chlodzaca-do-laptoa_67072.webp",
    "galerie/p/podstawka-chlodzaca-do-laptoa_67073.webp",
    "galerie/p/podstawka-chlodzaca-do-laptoa_67074.webp",
    "galerie/p/podstawka-chlodzaca-do-laptoa_67075.webp",
    "galerie/p/podstawka-chlodzaca-do-laptoa_67076.webp",
    "galerie/p/podstawka-chlodzaca-do-laptoa_67077.webp",
    "galerie/p/podstawka-chlodzaca-do-laptoa_67078.webp",
    "galerie/p/podstawka-chlodzaca-do-laptoa_67079.webp",
    "galerie/p/podstawka-chlodzaca-do-laptoa_67080.webp"
  ],
  "manufacturer": "Rampage"
}