{
    "category": [
        "Hard-PC.pl",
        "Strefa Dźwięku",
        "Głośniki - Zestawy 2.1"
    ],
    "id": "20638",
    "code": "RM-1",
    "name": "Głośniki Rampage SoundWave Plus RM-1 Soundbar z subwooferem",
    "price": 349.99,
    "description": "<h2>Rampage RM-1 Soundwave Plus – moc, która mieści się pod monitorem</h2><p>Sięgnij po dźwięk, który naprawdę robi wrażenie. <strong>Rampage RM-1 Soundwave Plus</strong> to kompaktowy soundbar gamingowy, który łączy w sobie potężne brzmienie i nowoczesne rozwiązania komunikacyjne. Dzięki całkowitej mocy <strong>64 W RMS</strong>, wielu opcjom podłączenia i smukłej konstrukcji z łatwością wkomponujesz go w każde stanowisko – niezależnie od tego, czy grasz, słuchasz muzyki czy oglądasz filmy.</p><h2>Dźwięk, który wypełnia przestrzeń</h2><p>Dzięki całkowitej mocy <strong>64 W RMS</strong>, <strong>RM-1 Soundwave Plus</strong> dostarcza mocne, czyste i szczegółowe brzmienie, które docenisz nie tylko w grach. Efekty eksplozji, kroki przeciwników czy filmowe ścieżki dźwiękowe brzmią wyraziście i przestrzennie – niezależnie od poziomu głośności.</p><h2>Połącz się tak, jak chcesz</h2><p>Soundbar obsługuje cztery popularne metody łączności: <strong>Bluetooth</strong>, <strong>USB</strong>, <strong>AUX</strong> i <strong>kartę TF</strong>. Dzięki temu możesz łatwo podłączyć komputer, konsolę, laptop, smartfon czy pamięć przenośną i natychmiast cieszyć się dźwiękiem – bez zbędnych przejściówek i komplikacji.</p><h2>Kompaktowy rozmiar, wielki efekt</h2><p>Nie musisz rezygnować z miejsca na biurku, by cieszyć się dynamicznym dźwiękiem. <strong>RM-1</strong> ma smukłą, poziomą formę, która zmieści się pod monitorem i nie przeszkadza w codziennej pracy czy grze. To maksymalne brzmienie w minimalnej formie.</p><h2>Gamingowy wygląd z charakterem</h2><p>Czarna, nowoczesna obudowa i gamingowe akcenty stylistyczne sprawiają, że <strong>RM-1</strong> idealnie wpisuje się w klimat każdego stanowiska gracza. To nie tylko głośnik – to element, który wzmacnia styl Twojego setupu.</p><h2>Sterowanie, które masz pod ręką</h2><p>Obsługa soundbara jest prosta i szybka dzięki wygodnemu <strong>pokrętłu</strong> oraz <strong>przyciskom funkcyjnym</strong>. Zmieniaj źródła dźwięku, reguluj głośność i steruj odtwarzaniem bez potrzeby sięgania po aplikacje czy piloty.</p><h2>Stabilne zasilanie, bez zakłóceń</h2><p>Dzięki zasilaniu <strong>16V 4,06A</strong> soundbar pracuje stabilnie nawet przy wysokiej głośności. Niezależnie od tego, jak intensywnie korzystasz z dźwięku, masz pewność, że nic nie zakłóci Twojego doświadczenia.</p><h2>Wszechstronność zastosowania</h2><p><strong>Rampage RM-1</strong> sprawdzi się nie tylko przy komputerze – możesz połączyć go również z laptopem, telewizorem, konsolą czy telefonem. To uniwersalne rozwiązanie do biura, pokoju gracza i domowej rozrywki.</p><h2>Prosto z pudełka – gotowy do działania</h2><p>W zestawie otrzymujesz wszystko, czego potrzebujesz do rozpoczęcia użytkowania: <strong>soundbar</strong>, <strong>przewód zasilający</strong> oraz <strong>kabel AUX</strong>. Wystarczy kilka chwil, by cieszyć się pełnią brzmienia.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"list-specification\"><li>Moc 64 W RMS: głośny, dynamiczny i pełen detali dźwięk</li><li>Bluetooth, USB, AUX, TF card: elastyczność podłączeń do każdego źródła</li><li>Kompaktowa konstrukcja: zmieści się wszędzie, nie tracąc na mocy</li><li>Gamingowy design: styl, który pasuje do Twojego stanowiska</li><li>Łatwe sterowanie: intuicyjne pokrętło i przyciski funkcyjne</li><li>Zasilanie 16V 4,06A: stabilna praca bez zakłóceń</li><li>Pasuje do komputerów, konsol, laptopów i smartfonów</li></ul><h2>Dane techniczne</h2><ul class=\"list-specification\"><li><p>Moc głośników</p><p>64 W</p></li><li><p>Pasmo przenoszenia</p><p>20Hz–20kHz</p></li><li><p>Wysokość</p><p>7 cm</p></li><li><p>Szerokość</p><p>50 cm</p></li><li><p>Waga</p><p>3.1 kg</p></li><li><p>Głębokość</p><p>6 cm</p></li><li><p>Łączność</p><p>Bluetooth</p></li><li><p>W zestawie</p><p>Przewód audio 3.5 mm</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Rampage</p></li><li><p>Dane producenta</p><p>Segment Bilgisayar Dis Tic. Ltd. Sti, 34555, Deliklikaya Mh, Fersah 136, Istanbuł, Turcja, bilal.malik@segment.com.tr</p></li><li><p>Podmiot odpowiedzialny</p><p>Konsorcjum Fen sp. z o. o., Czarnkowska 13, 60-415 Poznań, rampage@fen.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/rampage.jpg",
    "images": [
        "galerie/g/glosniki-rampage-soundwave-pl_79520.webp",
        "galerie/g/glosniki-rampage-soundwave-pl_79515.webp",
        "galerie/g/glosniki-rampage-soundwave-pl_79516.webp",
        "galerie/g/glosniki-rampage-soundwave-pl_79517.webp",
        "galerie/g/glosniki-rampage-soundwave-pl_79518.webp",
        "galerie/g/glosniki-rampage-soundwave-pl_79519.webp",
        "galerie/g/glosniki-rampage-soundwave-pl_79520.webp",
        "galerie/g/glosniki-rampage-soundwave-pl_79515.webp",
        "galerie/g/glosniki-rampage-soundwave-pl_79516.webp",
        "galerie/g/glosniki-rampage-soundwave-pl_79517.webp",
        "galerie/g/glosniki-rampage-soundwave-pl_79518.webp",
        "galerie/g/glosniki-rampage-soundwave-pl_79519.webp"
    ]
}