{
    "category": [
        "Hard-PC.pl",
        "Strefa Dźwięku",
        "Mikrofony"
    ],
    "id": "21100",
    "code": "010-03-652",
    "name": "Mikrofon dynamiczny Shure SM7DB XLR",
    "price": 2299.0,
    "description": "<p>Shure SM7dB to nowa odsłona legendarnego mikrofonu dynamicznego, która łączy klasyczne brzmienie SM7B z nowoczesną wygodą dzięki wbudowanemu przedwzmacniaczowi. Mikrofon został zaprojektowany dla profesjonalnych podcasterów, wokalistów i streamerów, którzy chcą uzyskać pełne, ciepłe brzmienie Shure w dowolnej konfiguracji sprzętowej – bez konieczności stosowania zewnętrznego preampu. SM7dB zapewnia wyjątkową klarowność i bogactwo detali, zachowując kultowy charakter swojego poprzednika.</p><h2>Wbudowany przedwzmacniacz – więcej mocy, mniej sprzętu:</h2><p>SM7dB wyposażono w przedwzmacniacz oferujący wzmocnienie sygnału do +28 dB, który działa z każdym interfejsem XLR z zasilaniem phantom +48 V. Możesz wybrać poziom wzmocnienia +18 dB lub +28 dB w zależności od potrzeb, lub całkowicie wyłączyć preamp, aby uzyskać oryginalne parametry modelu SM7B. Niezależnie od ustawień, mikrofon zachowuje tę samą, znaną z oryginału charakterystykę częstotliwościową i studyjną precyzję brzmienia.</p><h2>Legendarne brzmienie Shure SM7:</h2><p>SM7dB oferuje płaską, szeroką charakterystykę częstotliwościową, która gwarantuje naturalną reprodukcję muzyki i mowy. Wbudowane przełączniki EQ pozwalają podciąć basy i podbić środkowe pasmo dla większej klarowności wokalu. Kardioidalna charakterystyka kierunkowości eliminuje niepożądane dźwięki spoza osi mikrofonu, a zaawansowane ekranowanie skutecznie chroni przed zakłóceniami elektromagnetycznymi i szerokopasmowymi. Efekt to dźwięk czysty, naturalny i wolny od szumów — w każdych warunkach.</p><h2>Izolacja dźwięku i odporność na zakłócenia:</h2><p>Shure SM7dB posiada pneumatyczne zawieszenie kapsuły, które redukuje drgania mechaniczne i hałas wynikający z ruchów statywu lub stołu. Zintegrowany filtr pop eliminuje potrzebę stosowania zewnętrznych osłon – mikrofon doskonale radzi sobie z głoskami wybuchowymi, dźwiękami oddechu i szumem tła. To sprawia, że SM7dB sprawdza się zarówno w profesjonalnym studiu, jak i w domowych warunkach.</p><h2>Pełna kontrola i elastyczność:</h2><p>SM7dB to mikrofon, który dostosowuje się do Twojego stylu pracy. Niezależnie od tego, czy nagrywasz wokal, podcast, instrument czy transmisję, możesz łatwo dopasować wzmocnienie i charakterystykę brzmienia. Wybierz +18 dB, gdy nagrywasz głośne źródła (np. wzmacniacze gitarowe), lub +28 dB, gdy potrzebujesz mocniejszego sygnału dla cichego głosu. Wystarczy podłączyć mikrofon do interfejsu XLR i włączyć zasilanie phantom – to wszystko, czego potrzebujesz, by rozpocząć nagrania na poziomie broadcastowym.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Przeznaczenie</p><p>Podcast / Wokal / Studio / Streaming / Lektor</p></li><li><p>System mocowania</p><p>Gwint 5/8\"</p></li><li><p>Rodzaj przetwornika</p><p>Dynamiczny</p></li><li><p>Charakterystyka kierunkowości</p><p>Kardioidalna</p></li><li><p>Rodzaj łączności</p><p>Przewodowa</p></li><li><p>Złącze</p><p>XLR (1 szt.)</p></li><li><p>Pasmo przenoszenia</p><p>50 – 20000 Hz</p></li><li><p>Impedancja</p><p>150 Ω</p></li><li><p>Czułość</p><p>-59 dBV/Pa</p></li><li><p>Przedwzmacniacz</p><p>Wbudowany, regulowany (+18 dB / +28 dB)</p></li><li><p>Zasilanie</p><p>Phantom +48 V</p></li><li><p>Dodatkowe informacje</p><p>Wbudowany filtr pop, podcięcie basów, podbicie pasma prezencji, ekranowanie elektromagnetyczne, system antywstrząsowy, możliwość wyłączenia preampu, uchwyt klamrowy z blokadą pozycji</p></li><li><p>Kolor</p><p>Czarny</p></li><li><p>Dołączone akcesoria</p><p>Gąbka mikrofonowa, płytka zasłaniająca przełączniki</p></li><li><p>Waga</p><p>ok. 790 g</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Shure</p></li><li><p>Dane producenta</p><p>Shure Europe GmbH, Jakob-Dieffenbacher-Straße 12, 75031 Eppingen, Niemcy, service@shure.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/shure.jpg",
    "images": [
        "galerie/m/mikrofon-dynamiczny-shure-sm7_79733.webp",
        "galerie/m/mikrofon-dynamiczny-shure-sm7_79732.webp",
        "galerie/m/mikrofon-dynamiczny-shure-sm7_79729.webp",
        "galerie/m/mikrofon-dynamiczny-shure-sm7_79730.webp",
        "galerie/m/mikrofon-dynamiczny-shure-sm7_79731.webp",
        "galerie/m/mikrofon-dynamiczny-shure-sm7_79733.webp",
        "galerie/m/mikrofon-dynamiczny-shure-sm7_79732.webp",
        "galerie/m/mikrofon-dynamiczny-shure-sm7_79729.webp",
        "galerie/m/mikrofon-dynamiczny-shure-sm7_79730.webp",
        "galerie/m/mikrofon-dynamiczny-shure-sm7_79731.webp"
    ]
}