{
  "category": [
    "Hard-PC.pl",
    "Podzespoły komputerowe",
    "Obudowy",
    "Akcesoria"
  ],
  "id": "19073",
  "code": "CPB6-BK-BP",
  "name": "Stojak na komputer Orico ze stalowymi kółkami",
  "price": 99.99,
  "description": "<p>Stojak na komputer PC Orico CPB6-BK-BP to solidne i funkcjonalne rozwiązanie, które zapewnia wygodę oraz bezpieczeństwo Twojego komputera stacjonarnego. Wykonany z wysokiej jakości stali, stojak nie tylko podnosi urządzenie o 5 cm, ale także ułatwia jego przemieszczanie dzięki zamontowanym kółkom. Dzięki temu Twój komputer będzie nie tylko lepiej chroniony przed kurzem i przypadkowymi uszkodzeniami, ale również zapewni wygodny dostęp do portów i kabli.</p><h2>Mobilność i wygoda użytkowania</h2><p>Wbudowane kółka umożliwiają swobodne przemieszczanie komputera, co jest szczególnie przydatne w biurach lub miejscach, gdzie konieczne jest częste przemieszczanie sprzętu. Dzięki nim nie musisz podnosić komputera – wystarczy go delikatnie przesunąć. Kółka zostały zaprojektowane w taki sposób, aby zapewniać płynne ruchy oraz stabilność stojaka.</p><h2>Ochrona i lepsza cyrkulacja powietrza</h2><p>Podniesienie komputera o 5 cm sprawia, że urządzenie jest lepiej chronione przed kurzem oraz przegrzewaniem. Umieszczenie jednostki na stojaku poprawia przepływ powietrza, co pozytywnie wpływa na chłodzenie i wydajność komputera. To szczególnie ważne w przypadku długiej pracy urządzenia, które może się nagrzewać.</p><h2>Stylowy design do każdego wnętrza</h2><p>Orico CPB6-BK-BP charakteryzuje się minimalistycznym, nowoczesnym wyglądem. Elegancka czarna konstrukcja idealnie komponuje się zarówno z nowoczesnymi biurami, jak i domowymi stanowiskami pracy. Dzięki niewielkim wymiarom, stojak nie zajmuje dużo miejsca, a jednocześnie dodaje profesjonalnego wyglądu całej przestrzeni roboczej.</p><h2>Uniwersalny stojak z kółkami</h2><p>Myślisz, że ten stojak to tylko dla komputera PC? Nic bardziej mylnego! Orico CPB6-BK-BP to prawdziwy mistrz wszechstronności. Potrzebujesz mobilnej platformy dla drukarki? A może chcesz nadać elegancji swojemu routerowi? Ten stojak uniesie to wszystko z gracją. Słyszeliśmy nawet o użytkownikach, którzy postawili na nim swoją kolekcję roślin doniczkowych czy walizkę z hantlami – bo dlaczego nie? Jeśli coś potrzebuje odrobiny podwyższenia i mobilności, ten stojak z pewnością sobie z tym poradzi.</p><h2>Zestaw zawiera</h2><p>W opakowaniu znajdziesz wszystko, co potrzebne do szybkiego i łatwego montażu stojaka. Zestaw obejmuje stalowy stojak Orico CPB6-BK-BP, cztery kółka oraz instrukcję montażu. Montaż jest prosty i nie wymaga specjalistycznych narzędzi, dzięki czemu szybko zyskasz funkcjonalne i estetyczne wsparcie dla swojego komputera.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy</h2><ul class=\"list-specification\"><li>Metalowa konstrukcja – Wysoka jakość wykonania ze stali, zapewniająca trwałość i odporność na uszkodzenia</li><li>Mobilność dzięki wbudowanym kółkom – łatwe przemieszczanie komputera bez wysiłku</li><li>Wymiary – Kompatybilny z komputerami stacjonarnymi o szerokości do 21,3 cm i głębokości do 41 cm</li><li>Podniesienie komputera o 5 cm – lepsza cyrkulacja powietrza i ochrona przed kurzem</li></ul><h2>Dane techniczne</h2><ul class=\"list-specification\"><li><p>Materiał zewnętrzny</p><p>Metal</p></li><li><p>Kolor</p><p>Czarny</p></li><li><p>Wysokość</p><p>5 cm</p></li><li><p>Szerokość</p><p>21.3 cm</p></li><li><p>Głębokość</p><p>41 cm</p></li><li><p>Waga</p><p>1.29 kg</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Orico</p></li><li><p>Dane producenta</p><p>Shenzhen ORICO Import &amp; Export Trading Co., Ltd., Jihua Street F19, 14A, Shenzhen, 518112, Chiny, supports@orico.com.cn</p></li><li><p>Podmiot odpowiedzialny</p><p>Konsorcjum Fen sp. z o. o., Czarnkowska 13, 60-415 Poznań, orico@fen.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/orico.jpg",
  "images": [
    "galerie/s/stojak-na-komputer-orico-ze-s_70283.webp",
    "galerie/s/stojak-na-komputer-orico-ze-s_70284.webp",
    "galerie/s/stojak-na-komputer-orico-ze-s_70285.webp",
    "galerie/s/stojak-na-komputer-orico-ze-s_70286.webp",
    "galerie/s/stojak-na-komputer-orico-ze-s_70287.webp",
    "galerie/s/stojak-na-komputer-orico-ze-s_70288.webp",
    "galerie/s/stojak-na-komputer-orico-ze-s_70289.webp",
    "galerie/s/stojak-na-komputer-orico-ze-s_70283.webp",
    "galerie/s/stojak-na-komputer-orico-ze-s_70284.webp",
    "galerie/s/stojak-na-komputer-orico-ze-s_70285.webp",
    "galerie/s/stojak-na-komputer-orico-ze-s_70286.webp",
    "galerie/s/stojak-na-komputer-orico-ze-s_70287.webp",
    "galerie/s/stojak-na-komputer-orico-ze-s_70288.webp",
    "galerie/s/stojak-na-komputer-orico-ze-s_70289.webp"
  ],
  "manufacturer": "Orico"
}