{
    "category": [
        "Hard-PC.pl",
        "Strefa Gracza",
        "Kierownice i akcesoria"
    ],
    "id": "9462",
    "code": "WSP-GTR",
    "name": "Stojak dla kierownic Wheel Stand Pro GTR (Logitech/Thrustmaster)",
    "price": 298.0,
    "description": "OPIS  Każdy kolejny akapit ma być otoczony znacznikami <p></p>, poniżej przykład <p>Czy kupiłeś kierownicę po to, żeby ją schować do pudełka kilka dni później? Co za strata. Jak już się pewnie zdążyłeś przekonać, gra w samochodówki na zwykłym padzie nie daje nawet ułamka wrażeń tych z kierownicą; jest natomiast komfortowa i praktyczna. Ale co w przypadku gdybyś miał dedykowany stojak pod taką kierownicę?</p><p>Właśnie w tym celu wymyśliliśmy wheel stand pro. Cały stojak jest zrobiony ze stali i waży jedynie pięć kilogramów. Dzięki przemyślanej konstrukcji zajmuje mało miejsca i umożliwia pełną regulację więc możesz jej używać w tym samym miejscu do którego przywykłeś.</p><p>Po skończonej zabawie możesz ją po prostu złożyć i odstawić bez potrzeby odkręcania i przykręcania jak do tej pory. Teraz masz możliwość schowania całości pod łóżkiem albo w innym niewymagającym dużo przestrzeni miejscu. Tego typu rozwiązanie właściwie samo się prosi o ustawienie kierownicy przed telewizorem za każdym razem kiedy masz ochotę pograć. Koniec kompromisów i sprzeczek z resztą domowników.</p><p>wheel stand pro jest gotowe do użycia prosto po wyjęciu z pudełka. Po trzech dniach po złożeniu zamówienia wheel stand pro zjawi się kurier z przesyłką. Teraz już dzieli Cię tylko dziesięć minut od zupełnie nowych wrażeń. Jedyne co musisz zrobić to przykręcić kierownice do wheel stand pro i położyć pedały na niższej części; kilka regulacji w celu dopasowania do własnych preferencji i gotowe.</p><p>To był najdłuższy czas jaki spędziłeś z wheel stand pro zamiast gier. Kiedy już wszystko masz ustawione potrzebujesz jedynie 30 sekund, żeby całość złożyć i schować.</p><p>Wystarczy trochę poćwiczyć a potem zaprosić przyjaciół na małą sesję i pokazać jak się jeździ.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Kompatybilność:</h2><ul class=\"attribs\"><!-- ATRYBUTY --><li>LOGITECH:</li><li><ul><li>Logitech G27</li><li>Logitech G29</li><li>Logitech G920</li><li>Logitech Driving Force</li><li>Logitech Driving Force Pro</li><li>Logitech Driving Force GT</li><li>Logitech Driving Force EX</li><li>Logitech Driving Force FX</li></ul></li><li>THRUSTMASTER:</li><li><ul><li>Thrustmaster Ferrari F430 Force Feedback</li><li>Thrustmaster T100 Force Feedback (PS3/PC)</li><li>Thrustamater Ferrari 458 Italia (Xbox360/PC)</li><li>Thrustmaster Ferrari T80RS (Official PS4)</li><li>Thrustmaster Ferrari T80RS - Drive Club (Official PS4)</li><li>Thrustmaster Ferrari 458 Spider (Official XboxONE)</li></ul></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Wheel Stand Pro</p></li><li><p>Dane producenta</p><p>WSP, Ul. Podstawie 28a, 34-100 Wadowice, order@wheelstandpro.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/wheel-stand-pro.jpg",
    "images": [
        "galerie/s/stojak-dla-kierownic-wheel-st_29163.webp",
        "galerie/s/stojak-dla-kierownic-wheel-st_29164.webp",
        "galerie/s/stojak-dla-kierownic-wheel-st_29165.webp",
        "galerie/s/stojak-dla-kierownic-wheel-st_29163.webp",
        "galerie/s/stojak-dla-kierownic-wheel-st_29164.webp",
        "galerie/s/stojak-dla-kierownic-wheel-st_29165.webp"
    ]
}