{
    "category": [
        "Hard-PC.pl",
        "Strefa Gracza",
        "Słuchawki dla graczy",
        "Słuchawki bezprzewodowe"
    ],
    "id": "20643",
    "code": "BLITZBT-GREY",
    "name": "Słuchawki Rampage Blitz Wireless Bluetoth 5.3 Grey",
    "price": 159.99,
    "description": "<h2>Rampage Blitz – biało-szare gamingowe słuchawki bezprzewodowe tri-mode z mikrofonem</h2><p><strong>Rampage Blitz</strong> to bezprzewodowe słuchawki stworzone z myślą o graczach, którzy nie uznają kompromisów. Oferują doskonały dźwięk i stabilną łączność, a także wygodę, dzięki której możesz zanurzyć się w rozgrywce na długie godziny – bez zmęczenia i przerw.</p><h2>Graj bez przerw i bez ograniczeń – pełna mobilność dzięki podwójnej łączności</h2><p>Z <strong>Rampage Blitz</strong> nie musisz wybierać między wygodą a jakością – otrzymujesz jedno i drugie. Dzięki dwóm trybom połączenia – <em>Bluetooth 5.3</em> oraz <em>2.4GHz przez dongle USB</em> – korzystasz z najwyższej jakości dźwięku bez opóźnień, niezależnie od urządzenia. Możesz płynnie przełączać się między laptopem, konsolą (PS4, PS5) i telefonem – bez plączących się kabli i kompromisów.</p><h2>Dźwięk, który robi różnicę – przewaga na każdym etapie rozgrywki</h2><p>Wysokiej klasy przetworniki <strong>40 mm</strong> przenoszą Cię w sam środek akcji. Dzięki szerokiemu pasmu przenoszenia (20 Hz – 20 kHz) usłyszysz najgłębsze basy i najdrobniejsze detale dźwiękowe. To nie tylko większa przyjemność z grania, ale też realna przewaga – usłyszysz przeciwnika wcześniej.</p><h2>Bądź słyszany głośno i wyraźnie</h2><p><strong>Wielokierunkowy mikrofon</strong> gwarantuje, że Twoje komendy dotrą do zespołu bez zniekształceń i szumów w tle. Współpraca w grach drużynowych jest kluczowa, a Ty możesz mieć pewność, że każdy Cię usłyszy – czysto, naturalnie i bez powtarzania.</p><h2>Komfort na serio – nawet podczas maratonów gamingowych</h2><p><strong>Rampage Blitz</strong> to słuchawki zaprojektowane z myślą o długich sesjach. Lekka konstrukcja, miękkie nauszniki i ergonomiczne dopasowanie sprawiają, że praktycznie zapominasz, że masz je na sobie. Żadnego ucisku, żadnych otarć – tylko komfort i koncentracja na grze. Niezależnie od czasu grania, Twoje uszy będą Ci wdzięczne.</p><h2>Zasilanie, na które możesz liczyć</h2><p>Dzięki pojemnej baterii <strong>500 mAh</strong> możesz grać wiele godzin bez ładowania. Kiedy bateria się wyczerpie, podłącz kabel <em>USB-C</em> i jesteś gotowy na kolejny rajd, mecz lub bitwę.</p><h2>Wygląd, który robi robotę – estetyka ma znaczenie</h2><p>Nie ważne, czy grasz tylko dla siebie, czy streamujesz dla widzów – sprzęt powinien działać i dobrze wyglądać. <strong>Rampage Blitz</strong> przyciąga wzrok nowoczesnym designem w biało-szarej kolorystyce, która idealnie wpisuje się w gamingowy setup. To słuchawki, które świetnie prezentują się na biurku, na głowie i w kadrze. Styl i funkcjonalność w jednym – bez kompromisów.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"list-specification\"><li>Bluetooth 5.3 i 2.4GHz: graj bez lagów, gdzie chcesz i jak chcesz – na PC, PS4/PS5 i telefonie.</li><li>Potężne 40 mm przetworniki: usłysz każdy krok, wybuch i szept z niesamowitą szczegółowością.</li><li>Wielokierunkowy mikrofon: komunikuj się płynnie z zespołem, bez zakłóceń i powtarzania.</li><li>Lekka i wygodna konstrukcja: graj godzinami bez ucisku i dyskomfortu.</li><li>Wydajna bateria 500 mAh: pełna swoboda przez wiele godzin na jednym ładowaniu.</li><li>Nie czekasz na ładowanie: podłączasz przez USB-C i grasz dalej, nawet w trakcie ładowania.</li><li>Uniwersalna kompatybilność: jedno urządzenie do wszystkiego: PC, konsola (PS4, PS5), smartfon.</li><li>Nowoczesny design: stylowa biel i szarość, które pasują do każdego gamingowego setupu.</li></ul><h2>Dane techniczne</h2><ul class=\"list-specification\"><li><p>Łączność</p><p>Bluetooth 5.3 + 2.4GHz (dongle USB), kabel USB-C</p></li><li><p>Średnica przetwornika</p><p>40 mm</p></li><li><p>Impedancja</p><p>32 Ω</p></li><li><p>Czułość</p><p>100 ± 3 dB</p></li><li><p>Pasmo przenoszenia</p><p>20 Hz – 20 kHz</p></li><li><p>Mikrofon</p><p>wielokierunkowy, impedancja ≤2200 Ω</p></li><li><p>Bateria</p><p>500 mAh / 3.7V</p></li><li><p>Czas ładowania</p><p>2,5 h</p></li><li><p>Port</p><p>USB-C</p></li><li><p>Kompatybilność</p><p>PC, PS4, PS5, smartfony</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Rampage</p></li><li><p>Dane producenta</p><p>Segment Bilgisayar Dis Tic. Ltd. Sti, 34555, Deliklikaya Mh, Fersah 136, Istanbuł, Turcja, bilal.malik@segment.com.tr</p></li><li><p>Podmiot odpowiedzialny</p><p>Konsorcjum Fen sp. z o. o., Czarnkowska 13, 60-415 Poznań, rampage@fen.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/rampage.jpg",
    "images": [
        "galerie/s/sluchawki-rampage-blitz-wirel_79433.webp",
        "galerie/s/sluchawki-rampage-blitz-wirel_79434.webp",
        "galerie/s/sluchawki-rampage-blitz-wirel_79435.webp",
        "galerie/s/sluchawki-rampage-blitz-wirel_79436.webp",
        "galerie/s/sluchawki-rampage-blitz-wirel_79437.webp",
        "galerie/s/sluchawki-rampage-blitz-wirel_79438.webp",
        "galerie/s/sluchawki-rampage-blitz-wirel_79433.webp",
        "galerie/s/sluchawki-rampage-blitz-wirel_79434.webp",
        "galerie/s/sluchawki-rampage-blitz-wirel_79435.webp",
        "galerie/s/sluchawki-rampage-blitz-wirel_79436.webp",
        "galerie/s/sluchawki-rampage-blitz-wirel_79437.webp",
        "galerie/s/sluchawki-rampage-blitz-wirel_79438.webp"
    ]
}