{
    "category": [
        "Hard-PC.pl",
        "Strefa Dźwięku",
        "Słuchawki nauszne/wokółuszne"
    ],
    "id": "18065",
    "code": "WH700NB Grey",
    "name": "Słuchawki bezprzewodowe Edifier WH700NB, ANC (Szare)",
    "price": 159.0,
    "description": "<h2>Słuchawki bezprzewodowe Edifier WH700NB, ANC (Szare)</h2><p>WH700NB to słuchawki bezprzewodowe wyposażone w ANC (Active Noise Cancellation), czyli funkcję aktywnej redukcji szumów. Dzięki niej szumy z zewnątrz zostają wygłuszone, abyś mógł bez zakłóceń słuchać muzyki, czy też wyraźnie słyszeć osoby, z którymi rozmawiasz. Wbudowany moduł Bluetooth 5.3 zapewnia stabilne i szybkie połączenie nawet z dwoma urządzeniami jednocześnie, między którymi możesz swobodnie się przełączać. Dynamiczne głośniki o wielkości 40 mm zapewnią Ci fantastyczne brzmienie nawet przez 68 godzin bez włączonego ANC lub 45 godzin z włączoną funkcją. Jedynie 10 minut ładowania daje Ci aż 8 godzin grania! Wyposażone w mikrofon z funkcją DNN (Deep Neural Network), czyli precyzyjną technologią zbierania głosu, zapewniają, że Twój głos nawet w hałasie pozostanie wyraźny dla rozmówców. Dzięki trybowi gamingowemu opóźnienie słuchawek wynosi jedynie 0.08s, co pozwala na perfekcyjną synchronizację dźwięku z obrazem. Z kolei dzięki trybowi ambient możesz jednocześnie słuchać muzyki i pozostać w kontakcie z otoczeniem np. kiedy czekasz na dworcu lub lotnisku. Brzmi dobrze? Aplikacje Edifier ConneX i Edifier Connect poszerzą Twoje możliwości jeszcze bardziej!</p><h2>Ultra-długa praca akumulatora</h2><p>Wbudowane w słuchawki WH700NB akumulatory zapewnią Ci nawet do 68 godzin muzyki bez włączonej funkcji ANC oraz do 45 godzin kiedy jest ona włączona — to prawie dwie doby! Bateria jest już na wyczerpaniu, a Ty jesteś dopiero w połowie filmu? Podepnij słuchawki do ładowania jedynie na 10 minut, a zyskasz kolejne 8 godzin, w czasie których możesz obejrzeć nawet 4 filmy!</p><h2>ANC, Active Noise Cancellation</h2><p>Masz zły dzień i dla otuchy chcesz posłuchać muzyki, ale hałasy wokół jeszcze bardziej pogarszają Ci nastrój? Włącz funkcję ANC, dzięki której wszystkie szumy czy gwar zostaną zniwelowane, a Ty będziesz mógł odetchnąć i spokojnie zanurzyć się w muzyce.</p><h2>DNN, Deep Neural Network</h2><p>Jest to funkcja dzięki, której rozmowy z pomocą słuchawek WH700NB będą przebiegać gładko. Ta precyzyjna technologia wychwytuje Twój głos nawet z hałasu i sprawia, że jest on wyraźnie słyszalny dla Twoich rozmówców. Ciągłe powtarzanie się jest frustrujące, ale z funkcją DNN to już przeszłość!</p><h2>Bezprzewodowe połączenie</h2><p>Słuchawki bezprzewodowe Edifier WH700NB wyposażone są w moduł Bluetooth w wersji 5.3, z pomocą którego możesz łączyć się bezprzewodowo z urządzeniami takimi jak smartfony, laptopy czy komputery. Co więcej, nie musisz ograniczać się tylko do jednego — łącz się z dwoma urządzeniami jednocześnie i przełączaj się wygodnie między nimi! Co więcej, słuchawki posiadają 4 klawisze, z pomocą których możesz kontrolować odtwarzanie, dostępne tryby, głośność i nie tylko! Nie musisz już sięgać po telefon, w dodatku może on znajdować się nawet 10 metrów od Ciebie, a muzyka wciąż będzie grać!</p><h2>Wybierz dla siebie odpowiedni tryb</h2><p>Jesteś zapalonym graczem i wysoko cenisz płynną synchronizację między obrazem a dźwiękiem? Z trybem gamingowym wygrywanie będzie łatwiejsze niż dotychczas! Opóźnienie na poziomie 0.08s zapewni, że nic Cię nie zaskoczy! Gry nie są dla Ciebie i wolisz sport czy podróże? W tym wypadku tryb ambient to najlepszy wybór jeśli chcesz słuchać muzyki i wciąż pozostać w kontakcie z otoczeniem.</p><h2>Lekkie i kompaktowe</h2><p>Słuchawki bezprzewodowe Edifier WH700NB dzięki swojej lekkiej wadze wynoszącej jedynie 271 g i składanej konstrukcji doskonale sprawdza się w podróżach na koniec świata, ale także do pracy czy szkoły, ponieważ z łatwością zmieszczą się do plecaka, aby towarzyszyć Ci w momentach wyjątkowych jak i umilać codzienność.</p><h2>Dedykowane aplikacje</h2><p>Dzięki aplikacjom Edifier ConneX i Edifier Connect poszerzysz możliwości swoich słuchawek, zyskując dostęp do ustawień equalizera (EQ), dźwięków wspomagających relaks, możliwości ustawień przycisków na słuchawkach i nie tylko! Odkryj co jeszcze możesz zyskać z aplikacjami Edifier ConneX i Edifier Connect!</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Kolor</p><p>Szary</p></li><li><p>Składana konstrukcja</p><p>Tak</p></li><li><p>Przyciski</p><p>Tak, 4</p></li><li><p>Złącze</p><p>USB-C</p></li><li><p>Bluetooth</p><p>V5.3</p></li><li><p>Protokoły Bluetooth</p><p>A2DP, AVRCP, HFP</p></li><li><p>Zasięg Bluetooth</p><p>10 m</p></li><li><p>Pojemność akumulatora</p><p>500mAh /3.7V</p></li><li><p>DNN</p><p>Tak</p></li><li><p>ANC</p><p>Tak</p></li><li><p>Czas pracy bez ANC</p><p>68h</p></li><li><p>Czas pracy z ANC</p><p>45h</p></li><li><p>Czas ładowania</p><p>2h</p></li><li><p>Mikrofon</p><p>Tak</p></li><li><p>Wrażliwość mikrofonu</p><p>-32dB±3dB</p></li><li><p>Waga</p><p>271g</p></li><li><p>Kodek audio</p><p>SBC</p></li><li><p>Impedancja</p><p>32Ω</p></li><li><p>Pasmo przenoszenia</p><p>20Hz-20KHz</p></li><li><p>Przetwornik</p><p>40 mm, dynamiczny</p></li><li><p>Aplikacja</p><p>Edifier Connect, Edifier ConneX</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Edifier</p></li><li><p>Dane producenta</p><p>Edifier International Limited, P.0.Box 6264, General Post Office Hong Kong, Chiny, legal@themisar.com</p></li><li><p>Podmiot odpowiedzialny</p><p>THEMIS AR Unterstützung UG, Beedstrasse 54, In Dusseldorf (40468), Niemcy, legal@themisar.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/edifier.jpg",
    "images": [
        "galerie/s/sluchawki-bezprzewodowe-edifi_67866.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_67867.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_67868.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_67869.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_67870.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_67871.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_67865.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_67866.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_67867.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_67868.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_67869.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_67870.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_67871.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_67865.webp"
    ]
}