{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Gry planszowe",
    "Akcesoria"
  ],
  "id": "19808",
  "code": "9918996011806",
  "name": "Farbka Citadel Guilliman Flesh 18ml (contrast)",
  "price": 22.9,
  "description": "<h2>Guilliman Flesh – farba typu Contrast do malowania skóry</h2><p>Guilliman Flesh to farba z serii Citadel Contrast, stworzona z myślą o szybkim i efektownym malowaniu naturalnie wyglądającej ludzkiej (i nie tylko) skóry. Wystarczy jedna warstwa, by uzyskać bogaty kolor z naturalnym cieniowaniem i rozświetleniem, bez potrzeby wcześniejszego warstwowania czy washowania.</p><p>Ten odcień to ciepły, średni ton skóry, który świetnie sprawdza się na postaciach ludzkich, mutantach, barbarzyńcach czy heretykach Imperium. Nakładana na jasny podkład, taki jak Wraith Bone lub Grey Seer, farba tworzy efekt trójwymiarowości, wydobywając detale twarzy i ciała.</p><p>Guilliman Flesh to idealne rozwiązanie dla hobbystów, którzy chcą zaoszczędzić czas, a jednocześnie uzyskać świetne rezultaty – niezależnie od poziomu doświadczenia.</p>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Games Workshop</p></li><li><p>Dane producenta</p><p>Games Workshop EU Espana, c/d Oleart Abogados S.L.P., C/ Aragón, 208,210, Planta 4 Puerta 6, Barcelona, 08011, España, https://www.warhammer.com/en-GB/contact-us</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul><h2>Ogólne warunki bezpieczeństwa</h2><i>Produkt przeznaczony dla osób 12+. Z uwagi na małe elementy całkowity zakaz używania przez dzieci poniżej 3 roku życia. Produkt może mieć małe elementy i ostro zakończone krawędzie. Zachowaj ostrożność podczas odcinania elementów i trzymaj palce z dala od ostrza bądź szczęk obcinaczek. Jeśli produkt zawiera farby, proszę pamiętać by chronić skórę i oczy. Może powodować reakcję alergiczną. </i><p> </p>",
  "manufacturer_img": "galerie/producenci/games-workshop.jpg",
  "images": [
    "galerie/f/farbka-citadel-guilliman-fles_73395.webp",
    "galerie/f/farbka-citadel-guilliman-fles_73393.webp",
    "galerie/f/farbka-citadel-guilliman-fles_73395.webp",
    "galerie/f/farbka-citadel-guilliman-fles_73393.webp"
  ],
  "manufacturer": "Games Workshop"
}