{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Słuchawki nauszne/wokółuszne"
  ],
  "id": "17538",
  "code": "6972585501538",
  "name": "Słuchawki MOONDROP Joker",
  "price": 379.0,
  "description": "<h2>Zamknięte słuchawki stworzone do profesjonalnego monitorowania</h2><p>Joker został zaprojektowany tak, aby spełnić rygorystyczne wymagania dotyczące monitorowania w profesjonalnych studiach nagraniowych. Zapewnia precyzyjną reprodukcję dźwięku i pozwala uniknąć słyszenia niedokładnej barwy i zawoalowanych szczegółów brzmieniowych, co zdarza się w tradycyjnych, nawet profesjonalnych słuchawkach monitorujących o konstrukcji zamkniętej. Dodatkowo wymienne kable oraz nauszniki Jokera ułatwiają modyfikację i konserwację.</p><h2>Wysokowydajny przetwornik dynamiczny 50mm</h2><p>Pierwsza generacja przetworników dynamicznych 50 mm opracowana niezależnie przez MOONDROP opiera się na architekturze obwodu magnetycznego zoptymalizowanej za pomocą FEA (Finite Element Analysis), a wielkoformatowa membrana kopułkowa pokryta stopem zapewnia solidną podstawę sprzętową do monitorowania dźwięku w wysokiej jakości.</p><h2>Asymetryczna, mosiężna wnęka akustyczna</h2><p>Aby przezwyciężyć typowe problemy akustyczne powodowane przez fale stojące wnękowe w zamkniętych słuchawkach z dynamicznym przetwornikiem, w projekcie MOONDROP za punkt odniesienia przyjęto konstrukcję legendarnych zamkniętych słuchawek z dynamicznym przetwornikiem MDR-R10. Joker posiada mosiężną wnękę akustyczną o dużej objętości o asymetrycznej strukturze, w której zastosowano proces tłoczenia w celu zmniejszenia ciężaru obudowy. Akustyczny materiał tłumiący tłumi fale stojące we wnętrzu wnęki, a tłumiący otwór ciśnieniowy i tłumiąca akustyczna struktura zwarciowa zapewniają dokładną barwę i szybką reakcję na szczegóły.</p><h2>Doskonałe wykonanie</h2><p>Zewnętrzna część mosiężnej wnęki akustycznej jest pokryta specjalną czarną farbą, która w wyniku wielokrotnego użytkowania i polerowania wytworzy niepowtarzalną i piękną patynę. Dla użytkowników chcących stworzyć własne, oryginalne wykończenie, przygotowaliśmy specjalną podkładkę ścierną.</p><h2>Wymienna konstrukcja kabla</h2><p>Joker wykorzystuje standardowe podwójne gniazda słuchawkowe 3,5 mm, aby umożliwić łatwą wymianę kabli w różnych scenariuszach użytkowania, takich jak monitorowanie w studiu, profesjonalne miksowanie, a nawet rozrywka audiowizualna.</p><h2>Znakomita wydajność elektroakustyczna</h2><p>Szersze pasmo przenoszenia Jokera zapewnia lepsze dopasowanie do charakterystyki HRTF (Head-Related Transfer Function), wykraczając poza nudną jakość dźwięku tradycyjnych zamkniętych słuchawek monitorujących i przywracając barwę, dokładne szczegóły i bardziej zrównoważony potrójny zakres częstotliwości. HRTF: Head-Related Transfer Function. Słuchawki różnią się od głośników. Dźwięk emitowany przez głośniki o całkowicie płaskiej charakterystyce częstotliwościowej będzie wykazywać skok w okolicach 3 kHz, spowodowany charakterystyką głowy, taką jak sprzężenie między uchem zewnętrznym a kanałem słuchowym. Słuchawki z charakterystyką częstotliwościową opartą na polu dyfuzyjnym HRTF będą dokładniej odtwarzać oryginalne dźwięki.</p><h2>Łatwo wymienialne pady</h2><p>Wykonane ze skóry proteinowej nauszniki Jokera są szybkie i łatwe do odłączenia i ponownego zainstalowania, co zapewnia bezproblemową wymianę oraz konserwację.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Membrana:</p><p>Częściowo sztywna membrana kompozytowa</p></li><li><p>Zakres odpowiedzi częstotliwościowej:</p><p>15 Hz - 22 kHz</p></li><li><p>Efektywny zakres odpowiedzi częstotliwościowej:</p><p>20 Hz–20 kHz (IEC60318-4, -3 dB)</p></li><li><p>Czułość:</p><p>106 dB/Vrms (przy 1 kHz)</p></li><li><p>Impedancja:</p><p>68 Ω ± 15% (@ 1 kHz)</p></li><li><p>Gniazdo kabla:</p><p>3,5 mm</p></li><li><p>Wtyczka:</p><p>wtyczka stereo 3,5 mm</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>MOONDROP</p></li><li><p>Dane producenta</p><p>Chengdu shuiyueyu technology Co.,Ltd 13th Floor, Building B, Building 1, Yuetiandi Commercial Building Project, No.159 Haichuan Road, Wenjiang District, Chengdu City, Sichuan Province, China, support@moondroplab.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Multimedia Intelligent Products sp. j., Pl. Bankowy 2, 00-095 Warszawa, kontakt@mp3store.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/moondrop.jpg",
  "images": [
    "galerie/s/sluchawki-moondrop-joker_64405.webp",
    "galerie/s/sluchawki-moondrop-joker_64403.webp",
    "galerie/s/sluchawki-moondrop-joker_64404.webp",
    "galerie/s/sluchawki-moondrop-joker_64406.webp",
    "galerie/s/sluchawki-moondrop-joker_64405.webp",
    "galerie/s/sluchawki-moondrop-joker_64403.webp",
    "galerie/s/sluchawki-moondrop-joker_64404.webp",
    "galerie/s/sluchawki-moondrop-joker_64406.webp"
  ],
  "manufacturer": "MOONDROP"
}