{
    "category": [
        "Hard-PC.pl",
        "Strefa Dźwięku",
        "Słuchawki dokanałowe/douszne"
    ],
    "id": "17551",
    "code": "6972585501200",
    "name": "Słuchawki MOONDROP Alice",
    "price": 699.0,
    "description": "<h2>Wysokowydajny super-liniowy przetwornik dynamiczny U.L.T.</h2><p>ALICE wykorzystuje ten sam opatentowany super-liniowy przetwornik dynamiczny ULT, który zastosowano w naszych flagowych słuchawkach KATO z dynamicznym przetwornikiem. Ten zaprojektowany i opracowany we własnym zakresie przetwornik posiada bardziej wydajny wewnętrzny i zewnętrzny kompozytowy obwód magnetyczny, bardziej liniową strukturę przepływu powietrza, większą mosiężną wewnętrzną komorę akustyczną, lżejszą, bardzo cienką importowaną cewkę drgającą CCAW oraz wysokotonowy falowód fazowy. Dzięki symulacji elementów skończonych FEA w połączeniu z powtarzanymi eksperymentami i weryfikacją, prezentuje wyraźną dynamikę, bogactwo szczegółów i zaskakującą wydajność niezależnie od zniekształceń nieliniowych lub zniekształceń liniowych. Podczas adaptacji super-liniowego przetwornika dynamicznego ULT z flagowych przewodowych słuchawek do ALICE zmodyfikowano jedynie złącze wyjściowe sygnału, a jego struktura transdukcji elektroakustycznej i parametry akustyczne zostały odziedziczone w stanie nienaruszonym, zapewniając ALICE znacznie lepszą jakość dźwięku.</p><h2>Diamentopodobna membrana z kompozytu węglowego</h2><p>Super-liniowy przetwornik dynamiczny ULT jest wyposażony w nowo zaprojektowaną, wysokowydajną membranę kompozytową DLC, która wykorzystuje DLC i dwa inne materiały w różnych częściach membrany. Skutkuje to wysoką sztywnością, wysokim współczynnikiem tłumienia i niewielką wagą oraz wszechstronnymi parametrami akustycznymi, które przewyższają nawet beryl. Membrana kompozytowa DLC trzeciej generacji jest oparta na różnych właściwościach materiałowych, symulowanych za pomocą analizy elementów skończonych FEA i uzyskanych po wielokrotnych eksperymentach, co skutkuje lepszą wydajnością wysokich tonów, lepszym zakresem dynamiki, zwiększeniem ogólnego tłumienia akustycznego i wzmocnioną wydajnością chwilową.</p><h2>Flagowy układ Bluetooth SOC Qualcomm QCC5151</h2><p>Dzięki potężnej wbudowanej wydajności DSP QCC5151, ALICE może uzyskać bogatsze rozszerzenia jakości dźwięku i zrekompensować fizyczne ograniczenia monitorów dousznych, dodając różne algorytmy filtrów, zapewniając w ten sposób bardziej realistyczne i przyjemne wrażenia odsłuchowe oraz bogatszą muzykalność.</p><h2>Zintegrowana struktura akustyczna</h2><p>W przeciwieństwie do tradycyjnych słuchawek TWS, ALICE wykorzystuje tę samą zintegrowaną strukturę wnęki akustycznej, co w przewodowych słuchawkach o wysokiej wierności. Przetwornik i związane z nim struktury akustyczne mają pierwszeństwo przed szeregiem komponentów i akumulatorów. W ten sposób ALICE nie tylko unika negatywnego wpływu czujników i komponentów FB na przewodnictwo akustyczne, ale także zapewnia bardziej zoptymalizowaną ścieżkę przewodzenia akustycznego. W przeciwieństwie do tradycyjnych rozwiązań stosowanych w TWS, ALICE jest tym samym, co standardowe monitory douszne, ułatwiając wymianę standardowych wkładek dousznych na alternatywne, zapewniając w ten sposób optymalne dopasowanie i poprawę wydajności tonów wysokich i niskich.</p><h2>Profesjonalny korektor parametryczny</h2><p>Jeśli któryś z 10 stylów strojenia nie przypadł Ci do gustu, możesz użyć aplikacji MOONDROP Link, aby uzyskać dostęp do profesjonalnego korektora parametrycznego i dostosować dźwięk w sposób bardziej swobodny i elastyczny, względem tego, co oferują zwykłe korektory.</p><h2>Protokół transmisji aptX Adaptive</h2><p>ALICE jest kompatybilny z protokołem transmisji aptX Adaptive firmy Qualcomm i może przełączać się między wysoką przepływnością a niskim opóźnieniem oraz obsługiwać do 24 bitów/96 kHz, co znacznie zmniejsza utratę jakości dźwięku powodowaną przez Bluetooth.</p><h2>Podwójny mikrofon ENC</h2><p>Wykorzystując wbudowaną funkcję Qualcomm ENC modelu QCC5151 oraz dwa mikrofony MEMS po obu stronach do odbioru szumów otoczenia i głosu, ALICE oferuje funkcję ENC, która zapewnia wyraźniejsze, pozbawione zakłóceń rozmowy.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Przetwornik:</p><p>10-milimetrowy superliniowy dynamiczny ULT</p></li><li><p>Membrana:</p><p>Membrana kompozytowa DLC trzeciej generacji</p></li><li><p>Wersja Bluetooth:</p><p>5.2</p></li><li><p>Protokół Bluetooth:</p><p>A2DP/AVRCP/HFP/HSP</p></li><li><p>Protokół kodeków:</p><p>AAC/SBC/aptX Adaptive</p></li><li><p>Wtyczka ładująca:</p><p>typ C</p></li><li><p>Impedancja:</p><p>32 Ω ± 15% przy 1 kHz</p></li><li><p>Odległość robocza:</p><p>około 15m</p></li><li><p>Wejście:</p><p>5 V-0,5 A</p></li><li><p>Żywotność baterii:</p><p>około 8 + 40 godzin</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>MOONDROP</p></li><li><p>Dane producenta</p><p>Chengdu shuiyueyu technology Co.,Ltd 13th Floor, Building B, Building 1, Yuetiandi Commercial Building Project, No.159 Haichuan Road, Wenjiang District, Chengdu City, Sichuan Province, China, support@moondroplab.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Multimedia Intelligent Products sp. j., Pl. Bankowy 2, 00-095 Warszawa, kontakt@mp3store.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/moondrop.jpg",
    "images": [
        "galerie/s/sluchawki-moondrop-alice_64427.webp",
        "galerie/s/sluchawki-moondrop-alice_64427.webp"
    ]
}