{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Akcesoria"
  ],
  "id": "12509",
  "code": "SHM1-RED",
  "name": "Kosz antywibracyjny do mikrofonów 43-47mm Czerwony",
  "price": 23.9,
  "description": "OPIS  Każdy kolejny akapit ma być otoczony znacznikami <p></p>, poniżej przykład <h2>Profesjonalny kosz antywibracyjny do mikrofonu.</h2><p>Kosz antywibracyjny do mikrofonu od MOZOS pomaga zapobiegać wstrząsom i wibracjom, które często przechodzą przez uchwyt. Wpływa to negatywnie na jakość nagrywanego dźwięku. Konstrukcja kosza wykonana jest całkowicie z metalu a cylinder wyłożony jest filcem, który chroni mikrofon przez zadrapaniami i zapewnia dodatkową eliminację wstrząsów. Kosz antywibracyjny ma gwint 5/8 ” który zapewnia dużą kompatybilność z mikrofonami. Uchwyt zaciskowy w koszu antywibracyjnym pasuje do wielu dużych studyjnych mikrofonów pojemnościowych. Utrzymuje stabilne i pewne trzymanie urządzenia. Metalowy adapter do statywu zapewnia trwałe i bezpieczne połączenie pomiędzy mocowaniem amortyzatora i statywem mikrofonowym.</p><figure><img alt=\"\" height=\"600\" src=\"galerie/k/kosz-antywibracyjny-do-mikrof_44808.jpg\" width=\"970\"/></figure><h2>Sprawdź przekrój i dopasuj odpowiedni kosz antywibracyjny do mikrofonu!</h2><p>Dzięki motylkowemu skręcaniu, szybko i bez trudności dopasujesz odpowiedni kąt ustawienia mikrofonu do twoich potrzeb. Najważniejszym czynnikiem do poprawnego montażu kosza antywibracyjnego z mikrofonem jest zgodność średnicy obu urządzeń. Przed zakupem prosimy zweryfikować kompatybilność. Mikrofon nie wchodzi w skład zestawu. Ma on jedynie zaprezentować przykładową instalację.</p><h2>Eliminacja hałasu.</h2><p>Mozos SHM1 zapobiega niepożądanym wibracjom, które mogą przechodzić przez statyw mikrofonowy i wpływać na działanie mikrofonu. Dzięki profesjonalnemu uchwytowi antywibracyjnemu poradzisz sobie z tym problemem w krótką chwilę. Niewielki koszt metalowej konstrukcji wpłynie natychmiastowo na poprawę jakości nagrywanego dźwięku w profesjonalnych zastosowaniach. Należy pamiętać jednocześnie o odpowiedniej izolacji od otoczenia by w pełni zaobserwować właściwe działanie produktu. Zachęcamy jednocześnie dokupienie statywu mikrofonowego oraz pop filtru w innej naszej ofercie. Filtr pop może zmniejszyć emisję wybuchowych spółgłosek, interferencję wiatrową, ochronę przed śliną. Zapewnia gładkie i perfekcyjne dźwięki. Idealny do studia radiowego, studia nagrań dźwiękowych.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"attribs\"><!-- ATRYBUTY --><li>Pasuje idealnie między innymi do mikrofonu NOVOX NC-1/NC1, MXL 440, Trust Starzz All-round.</li><li>Gamingowy styl.</li><li>Profesjonalny, odporny na wstrząsy kosz antywibracyjny do mikrofonu.</li><li>Idealnie sprawdza w zastosowaniach streamingu, czatu internetowego, pokoju studyjnego, sceny telewizyjnej, dla graczy itd.</li><li>Pasuje do mikrofonów pojemnościowych dostępnych na rynku zgodnie ze średnicą uchwytu.</li><li>Wysokiej jakości metalowy odlew i stylowy wygląd.</li><li>Wygodny do składania i przenoszenia.</li><li>Stabilna podstawa i regulowane elastyczne kąty umożliwiają bardziej elastyczne dopasowanie.</li><!-- KONIEC ATRYBUTÓW --></ul><h2>Specyfikacja Produktu:</h2><ul class=\"list-specification\"><!-- ATRYBUTY --><li><p>Materiał</p><p>Wysokiej jakości metal.</p></li><li><p>Waga</p><p>0,15 kg.</p></li><li><p>Średnica zewnętrzna</p><p>10 cm.</p></li><li><p>Wewnętrzna średnica</p><p>4,5 cm, odpowiednia dla mikrofonów o średnicy 4,3-4,7 cm.</p></li><li><p>Wypełnienie</p><p>Wewnętrzna część uchwytu wykonana z miękkiego materiału.</p></li><li><p>Kolor</p><p>Czarno-czerwony</p></li><!-- KONIEC ATRYBUTÓW --></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>MOZOS</p></li><li><p>Dane producenta</p><p>MOZOS SP. Z O.O., Sokratesa 13/37, 01-909 Warszawa, sklep@mozos.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/mozos.jpg",
  "images": [
    "galerie/k/kosz-antywibracyjny-do-mikrof_44803.webp",
    "galerie/k/kosz-antywibracyjny-do-mikrof_44804.webp",
    "galerie/k/kosz-antywibracyjny-do-mikrof_44805.webp",
    "galerie/k/kosz-antywibracyjny-do-mikrof_44806.webp",
    "galerie/k/kosz-antywibracyjny-do-mikrof_44807.webp",
    "galerie/k/kosz-antywibracyjny-do-mikrof_44808.webp",
    "galerie/k/kosz-antywibracyjny-do-mikrof_44803.webp",
    "galerie/k/kosz-antywibracyjny-do-mikrof_44804.webp",
    "galerie/k/kosz-antywibracyjny-do-mikrof_44805.webp",
    "galerie/k/kosz-antywibracyjny-do-mikrof_44806.webp",
    "galerie/k/kosz-antywibracyjny-do-mikrof_44807.webp",
    "galerie/k/kosz-antywibracyjny-do-mikrof_44808.webp"
  ],
  "manufacturer": "MOZOS"
}