{
    "category": [
        "Hard-PC.pl",
        "Podzespoły komputerowe",
        "Obudowy",
        "Obudowy z oknem"
    ],
    "id": "19056",
    "code": "ZEN.FL.05.BK",
    "name": "Obudowa ZENPC Flow TG Black 4x Fander P12 PWM ARGB PST",
    "price": 289.0,
    "description": "<h2>Solidna i przystępna cenowo obudowa komputerowa</h2><p>Szukasz przystępnej cenowo, a jednocześnie solidnie wykonanej obudowy komputerowej? Jeśli tak, to dobrze trafiłeś! ZENPC Flow TG Black 4x Fander P12 PWM ARGB PST to model, który łączy wysoką jakość wykonania ze stylowym i nowoczesnym designem, wprowadzając do Twojego wnętrza wyjątkowy akcent. Kompaktowa konstrukcja została przystosowana do obsługi kart graficznych o długości do 330 mm oraz chłodzeń powietrznych procesora o wysokości do 175 mm. Dodatkowo istnieje możliwość montażu układu chłodzenia cieczą AiO 240 mm na górze lub nawet 360 mm na froncie, co daje dużą swobodę w konfiguracji systemu. Obudowa została zaprojektowana z myślą o jak najlepszym i najwydajniejszym przepływie powietrza, dzięki odpowiedniej konstrukcji przedniego i górnego panelu.</p><h2>Stosunek jakości do ceny</h2><p>Obudowa ZENPC Flow TG Black 4x Fander P12 PWM ARGB PST przełamuje stereotypy dotyczące tanich produktów niskiej jakości. Wyróżnia się solidnym wykonaniem, a jeśli dodatkowo spojrzymy na stosunek jakości do ceny, szybko dostrzeżemy, że jest to jeden z najlepszych wyborów w swojej kategorii. Nie będziemy przesadnie reklamować tego modelu – wystarczy spojrzeć na jego cenę, przeanalizować specyfikację i samemu ocenić, czy w tej półce cenowej można znaleźć coś lepszego.</p><h2>Wydajny przepływ powietrza</h2><p>Jednym z największych atutów tej obudowy jest jej optymalna konstrukcja zapewniająca doskonały przepływ powietrza. Model ten został zaprojektowany specjalnie dla systemów o wysokiej wydajności, wymagających skutecznego chłodzenia. Przedni panel, który można w pełni zdemontować, posiada tysiące drobnych otworów wentylacyjnych, które minimalizują opory powietrza. Górna część obudowy również została odpowiednio dostosowana, zawierając liczne otwory wentylacyjne. Dodatkowo wszystkie kluczowe punkty obudowy wyposażone są w filtry przeciwkurzowe, co ułatwia utrzymanie wnętrza w czystości.</p><h2>Fabrycznie zainstalowane wentylatory</h2><p>W obudowie znajdziemy cztery fabrycznie zainstalowane wentylatory Fander P12 PWM ARGB PST, które nie tylko skutecznie chłodzą komponenty, ale także oferują atrakcyjne podświetlenie ARGB. Możliwość połączenia wentylatorów szeregowo pozwala na synchronizację ich działania i podświetlenia, zapewniając estetyczny wygląd i funkcjonalność. Technologia PWM pozwala na precyzyjne dostosowanie prędkości obrotowej do aktualnych potrzeb systemu, co znacząco wpływa na efektywność chłodzenia przy zachowaniu niskiego poziomu hałasu.</p><h2>Przemyślana konstrukcja wnętrza</h2><p>Choć obudowa sprawia wrażenie niewielkiej, jej wnętrze kryje dużą przestrzeń umożliwiającą wygodny montaż podzespołów. Z łatwością można w niej umieścić karty graficzne o długości do 330 mm, a jeśli zdecydujemy się na dodatkowe wentylatory na froncie, należy wziąć pod uwagę ich grubość. Model ten pozwala także na instalację wysokich chłodzeń procesora, takich jak Noctua NH-D15, co jest rzadkością w tej kategorii cenowej. Dzięki szerokości wynoszącej 216 mm, obudowa pomieści nawet większe układy chłodzenia, które zapewniają skuteczne odprowadzanie ciepła.</p><h2>Kompatybilność z chłodzeniem wodnym</h2><p>ZENPC Flow TG Black 4x Fander P12 PWM ARGB PST oferuje również pełną kompatybilność z układami chłodzenia wodnego All-in-One. Górny panel został przystosowany do montażu chłodnic o rozmiarze do 240 mm, natomiast przedni panel obsługuje chłodnice o wielkości 240 mm, 280 mm oraz 360 mm. Należy jednak pamiętać, że instalacja większego radiatora na froncie może wpłynąć na maksymalną długość karty graficznej. W praktyce oznacza to, że nawet jeśli zdecydujemy się na chłodzenie AiO o grubości 60 mm, wciąż pozostaje wystarczająco dużo miejsca na większość dwuwentylatorowych kart graficznych.</p><h2>Możliwości montażowe i porty I/O</h2><p>Obudowa została zaprojektowana tak, aby umożliwić montaż maksymalnie sześciu wentylatorów 120 mm – trzech z przodu, dwóch na górze i jednego z tyłu. W przypadku wentylatorów 140 mm istnieje możliwość instalacji dwóch jednostek zarówno z przodu, jak i na górze. W dolnej komorze przewidziano miejsce na dwa dyski 3,5 cala, natomiast na tacce płyty głównej można zamontować dwa dyski 2,5 cala. Konstrukcja została wzbogacona o filtry przeciwkurzowe zlokalizowane na froncie, górze oraz pod zasilaczem, co dodatkowo zwiększa komfort użytkowania i utrzymanie wnętrza w czystości. Przedni panel wyposażono w dwa porty USB 3.0, port USB-C, osobne gniazda audio dla mikrofonu i słuchawek, a także przyciski zasilania oraz resetowania. Panel boczny wykonano z przyciemnianego szkła hartowanego, które efektownie eksponuje wnętrze komputera.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy</h2><ul class=\"list-specification\"><li>Zainstalowane cztery wentylatory 120mm ARGB</li><li>Wysuwany lewy panel z ciemnego, hartowanego szkła</li><li>Trzy łatwe w czyszczeniu filtry powietrza</li><li>Przystosowana do obsługi płyt głównych ITX, mATX, ATX</li><li>Maksymalna długość karty graficznej do 330 mm</li><li>Maksymalna wysokość chłodzenia procesora do 175 mm</li><li>Osobna komora na zasilacz komputerowy</li><li>Konstrukcja zapewniająca optymalny przepływ powietrza</li><li>Przystosowana do obsługi radiatorów 360 mm</li><li>Połączenie szeregowe zasilania i oświetlenia</li></ul><h2>Dane techniczne</h2><ul class=\"list-specification\"><li><p>Typ</p><p>Midi Tower</p></li><li><p>Standard zasilacza</p><p>ATX</p></li><li><p>Miejsce na zasilacz</p><p>Dół obudowy z tyłu</p></li><li><p>Format płyty głównej</p><p>ATX, MicroATX, Mini-ITX</p></li><li><p>Wysokość</p><p>445 mm</p></li><li><p>Długość</p><p>365 mm</p></li><li><p>Szerokość</p><p>216 mm</p></li><li><p>Kolor</p><p>Czarny</p></li><li><p>Materiał szkieletu obudowy</p><p>Stal SPCC</p></li><li><p>Kolor przedniego panelu</p><p>Czarny</p></li><li><p>Materiał przedniego panelu</p><p>Stal i tworzywo</p></li><li><p>Złącza przedniego panelu</p><p>2x USB 3,0, 1x USB-C, słuchawki, mikrofon</p></li><li><p>Boczny panel z oknem</p><p>Tak (hartowane szkło z lewej strony)</p></li><li><p>Podświetlenie obudowy</p><p>Brak</p></li><li><p>Kolor wnętrza obudowy</p><p>Czarny</p></li><li><p>Ilość wewnętrznych zatok 3.5</p><p>2 szt</p></li><li><p>Ilość wewnętrznych zatok 2.5</p><p>1 szt</p></li><li><p>Sloty kart rozszerzeń</p><p>7 szt</p></li><li><p>Wentylatory maksymalna ilość</p><p>6 szt</p></li><li><p>Filtry przeciwkurzowe</p><p>Tak</p></li><li><p>Limit wysokości chłodzenia CPU</p><p>175 mm</p></li><li><p>Limit długości karty graficznej</p><p>330 mm</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>ZENPC</p></li><li><p>Dane producenta</p><p>PROLINE SA, ul. Brzozowa 5, 55-095 Mirków, Polska, pomoc@proline.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/zenpc.jpg",
    "images": [
        "galerie/o/obudowa-zenpc-flow-tg-black-4_70109.webp",
        "galerie/o/obudowa-zenpc-flow-tg-black-4_70102.webp",
        "galerie/o/obudowa-zenpc-flow-tg-black-4_70103.webp",
        "galerie/o/obudowa-zenpc-flow-tg-black-4_70104.webp",
        "galerie/o/obudowa-zenpc-flow-tg-black-4_70105.webp",
        "galerie/o/obudowa-zenpc-flow-tg-black-4_70106.webp",
        "galerie/o/obudowa-zenpc-flow-tg-black-4_70107.webp",
        "galerie/o/obudowa-zenpc-flow-tg-black-4_70108.webp",
        "galerie/o/obudowa-zenpc-flow-tg-black-4_70110.webp",
        "galerie/o/obudowa-zenpc-flow-tg-black-4_70111.webp",
        "galerie/o/obudowa-zenpc-flow-tg-black-4_70112.webp",
        "galerie/o/obudowa-zenpc-flow-tg-black-4_70113.webp",
        "galerie/o/obudowa-zenpc-flow-tg-black-4_70109.webp",
        "galerie/o/obudowa-zenpc-flow-tg-black-4_70102.webp",
        "galerie/o/obudowa-zenpc-flow-tg-black-4_70103.webp",
        "galerie/o/obudowa-zenpc-flow-tg-black-4_70104.webp",
        "galerie/o/obudowa-zenpc-flow-tg-black-4_70105.webp",
        "galerie/o/obudowa-zenpc-flow-tg-black-4_70106.webp",
        "galerie/o/obudowa-zenpc-flow-tg-black-4_70107.webp",
        "galerie/o/obudowa-zenpc-flow-tg-black-4_70108.webp",
        "galerie/o/obudowa-zenpc-flow-tg-black-4_70110.webp",
        "galerie/o/obudowa-zenpc-flow-tg-black-4_70111.webp",
        "galerie/o/obudowa-zenpc-flow-tg-black-4_70112.webp",
        "galerie/o/obudowa-zenpc-flow-tg-black-4_70113.webp"
    ]
}