{
    "category": [
        "Hard-PC.pl",
        "Strefa Dźwięku",
        "Słuchawki nauszne/wokółuszne"
    ],
    "id": "18058",
    "code": "W820NB Plus green",
    "name": "Słuchawki bezprzewodowe Edifier W820NB Plus, ANC (zielone)",
    "price": 249.0,
    "description": "<h2>Słuchawki bezprzewodowe Edifier W820NB Plus, ANC (zielony)</h2><p>Tylko Ty i Twoje ulubione piosenki. Słuchawki Edifier W820NB Plus zostały wyposażone w dynamiczne przetworniki o średnicy 40 mm, które gwarantują krystalicznie czysty i bogaty w szczegóły dźwięk. Wykorzystuję hybrydową technologię redukcji szumów ANC, który skutecznie redukuje hałas do nawet -43 dB. Wbudowane mikrofony umożliwiają swobodne prowadzenie rozmów, a ich czas pracy sięga aż 49 godzin. Starannie przemyślana konstrukcja zapewnia wymarzony komfort użytkowania.</p><h2>Zakochaj się w muzyce na nowo</h2><p>Zanurz się w dźwiękach swoich ulubionych piosenek. W820NB Plus posiadają wbudowane kodeki LDAC, a także otrzymały certyfikat Hi-Res Audio, co oznacza, że spełniają najwyższe standardy audio. Wyposażono je także w 40-milimetrowe przetworniki z tytanizowaną membraną kompozytową, co w połączeniu z hybrydową technologią ANC pozwoli Ci się w pełni skupić na piękne odtwarzanej muzyki. Z W820NB Plus w dowolnym miejscu poczujesz się jak na koncercie!</p><h2>Rozmawiaj przez telefon, gdzie tylko chcesz</h2><p>Prowadź rozmowy telefoniczne nawet w wyjątkowo hałaśliwych miejscach! Słuchawki posiadają wbudowane mikrofony, które niezawodnie zarejestruje Twój głos. Technologia redukcji szumów skutecznie tłumi dźwięki otoczenia czy szum wiatru. Teraz nic nie stoi na przeszkodzie, abyś mógł rozmawiać w zatłoczonym centrum handlowym czy autobusie.</p><h2>Z myślą o różnych użytkownikach</h2><p>Swobodnie wybieraj spośród dostępnych trybów pracy i dostosuj działanie słuchawek do swoich oczekiwań. Tryb Ambient Sound pozwala słuchać ulubionych piosenek, nie tracąc kontaktu z otoczeniem – już nie musisz się obawiać, że przegapisz ważny komunikat na dworcu! Edifier nie zapomniał też o graczach. Słuchawki oferują specjalny tryb gamingowy, która gwarantuje ultraniskie opóźnienie na poziomie 0,08s. Teraz nie dasz się zaskoczyć swoim rywalom i odniesiesz kolejne zwycięstwa!</p><h2>Niezrównany komfort przez długi czas</h2><p>Słuchawki Edifier W820NB Plus zostały zaprojektowane tak, aby zapewnić maksymalny poziom wygody. Miękkie nauszniki idealnie przylegają do uszu, nie wywołując nieprzyjemnego ucisku nawet podczas wielogodzinnego użytkowania. Regulowany pałąk pozwoli Ci z łatwością dopasować słuchawki do swoich potrzeb. Ponadto słuchawki zachwycają nowoczesnym, minimalistycznym designem, który z pewnością przypadnie do gustu niejednemu użytkownikowi.</p><h2>Ty wybierasz, jak słuchasz</h2><p>Słuchaj muzyki tak, jak lubisz. Model W820NB Plus może pracować zarówno bezprzewodowo, jak i przewodowo. Wykorzystują niezawodne łącze Bluetooth 5.2. które odpowiada za stabilne i szybkie połączenie z wybranym urządzeniem do 10 m. Możesz również wykorzystać kabel USB, który znajdziesz w zestawie i wygodnie połączyć słuchawki ze swoim komputerem!</p><h2>Do 49 godzin pracy</h2><p>Teraz możesz odtwarzać muzykę tak długo, jak chcesz, nie obawiając się o szybkie rozładowanie słuchawek. Wbudowany akumulator o pojemności 400 mAh zapewnia do 33 godzin pracy, gdy tryb ANC jest włączony lub aż do 49 godzin, gdy jest on wyłączony. Dzięki funkcji szybkiego ładowania wystarczy zaledwie 10 minut ładowania, abyś mógł korzystać ze słuchawek przez kolejne 7 godzin. O statusie ładowania poinformuje Cię wskaźnik świetlny LED.</p><h2>Wszystko w zasięgu ręki</h2><p>Już nie musisz sięgać za każdym razem po smartfona, aby podgłośnić muzykę czy odebrać telefon! Model W820NB Plus zostały wyposażone w kilka praktycznych przycisków, które ułatwią Ci obsługę. Za ich pomocą możesz wygodnie zmieniać utwory, regulować głośność, zarządzać połączeniami przychodzącymi, a także wybierać spośród dostępnych trybów. Przekonaj się, jakie to proste!</p><h2>Jeszcze więcej możliwości</h2><p>Chcesz zyskać dostęp do dodatkowych funkcji słuchawek? Pobierz bezpłatne aplikacje Edifier ConneX i Edifier Connect – znajdziesz je zarówno w sklepie Google Play, jak i App Store. Za ich pomocą możesz m.in. sprawdzić poziom naładowania akumulatora, zmienić tryby pracy czy dostosować ustawienia EQ. Do Twojej dyspozycji są również specjalnie przygotowane dźwięki natury, które pomogą Ci się zrelaksować po ciężkim dniu.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Kolor</p><p>Zielony</p></li><li><p>Wersja Bluetooth</p><p>V5.2</p></li><li><p>Zasięg</p><p>Do 10 m</p></li><li><p>Profile Bluetooth</p><p>A2DP / AVRCP / HFP</p></li><li><p>Kodeki audio</p><p>LDAC / SBC</p></li><li><p>Przetworniki</p><p>Ф 40 mm</p></li><li><p>Pasmo przenoszenia</p><p>20Hz-40kHz</p></li><li><p>SPL</p><p>91±3 dB (A)</p></li><li><p>Impedancja</p><p>32Ω</p></li><li><p>Mikrofony</p><p>5</p></li><li><p>Czułość mikrofonu</p><p>-43 dB</p></li><li><p>Czas pracy</p><p>około 33 h (gdy ANC jest włączone) około 49 h (gdy ANC jest wyłączone)</p></li><li><p>Interfejs ładowania</p><p>USB-C</p></li><li><p>Czas ładowania</p><p>około 1,5 h</p></li><li><p>Szybkie ładowanie</p><p>10 minut = 7 godzin odtwarzania</p></li><li><p>Prąd wejściowy</p><p>5V / 1A</p></li><li><p>Pojemność akumulatora</p><p>400 mAh 3.8V</p></li><li><p>Wymiary</p><p>164,8 x 191,3 x 82,3 mm</p></li><li><p>Waga</p><p>około 221 g</p></li><li><p>Aplikacja</p><p>Edifier Connect, Edifier ConneX</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Edifier</p></li><li><p>Dane producenta</p><p>Edifier International Limited, P.0.Box 6264, General Post Office Hong Kong, Chiny, legal@themisar.com</p></li><li><p>Podmiot odpowiedzialny</p><p>THEMIS AR Unterstützung UG, Beedstrasse 54, In Dusseldorf (40468), Niemcy, legal@themisar.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/edifier.jpg",
    "images": [
        "galerie/s/sluchawki-bezprzewodowe-edifi_67943.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_67940.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_67945.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_67947.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_67950.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_67952.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_67954.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_67943.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_67940.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_67945.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_67947.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_67950.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_67952.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_67954.webp"
    ]
}