{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Myszki",
    "Myszki bezprzewodowe"
  ],
  "id": "17894",
  "code": "NM041",
  "name": "Mysz Ninjutso Sora V2 Wireless Black",
  "price": 509.0,
  "description": "<p>Ninjutso Sora V2 to najbardziej wyczekiwana w tym roku (2024) mysz dla graczy. Ta myszka gamingowa została wykonana z poliwęglanu, dzięki któremu zawdzięcza super niską wagę wynoszącą zaledwie 39g. To jednocześnie najlżejsza na świecie bezprzewodowa mysz, której obudowa pozbawiona jest perforacji. Ninjutso wyposażyło Sora V2 w całkowicie nową technologię SnappyFire zapewniającą ekstremalnie niskie opóźnienia i częstotliwość próbkowania do 8000Hz. To wszystko sprawia, że Sora V2 to idealne rozwiązanie dla graczy poszukujących najszybszej reakcji i największej precyzji, tak bardzo potrzebnych w dynamicznych grach.</p><h2>Tylko 39 gram!</h2><p>Obudowa modelu Sora V2 została wykonana w całości z policarbonu i przybrała najpopularniejszy na rynku kształt. Wykorzystanie tego niezwykle lekkiego materiału sprawiło, że Ninjutso tym modelem pobiło rekord i obniżyło wagę do zaledwie 39g, co przekłada się na łatwiejszy poślizg i lepszą celność. A to wszystko przy uniknięciu jakichkolwiek perforacji, dzięki czemu utrzymanie w czystości i czyszczenie myszki jest znacznie łatwiejsze.</p><h2>Kształt stworzony do claw-gripu</h2><p>W odróżnieniu od pierwowzoru Sora V2 ma nieco przeprojektowany kształt. Główne przyciski posiadają delikatne wgłębienia poprawiające komfort i ułożenie palców. Przeprojektowano tył myszy, skracając ją o 2mm przez co grzbiet opada nieco agresywniej i gwarantuje pełny komfort dla claw-gripu.</p><h2>Super precyzja</h2><p>Chcesz celować jak bot? Sora V2 wyposażona jest w najwyższej klasy sensor optyczny Pixart PAW3395, który dzięki technologii Motion Sync przekłada 1:1 Twój ruch ręką na ekran monitora.</p><h2>Zupełnie nowy Snappyfire i wsparcie dla częstotliwości próbkowania 8000Hz</h2><p>Zaprojektowana całkowicie od nowa technologia SnappyFire wraz z zaimplementowanym firmware pozwoliła osiągnąć niższe opóźnienia oraz gładszą ruch. Dla wymagających graczy przygotowano profil zwiększający częstotliwość skanowania sensora oraz stabilność połączenia bezprzewodowego. Odbywa się to oczywiście znacząco krótszym czasem pracy na akumulatorze.</p><p>Po zakupie dodatkowego odbiornika mysz oferuje wsparcie dla częstotliwości próbkowania wynoszącej 8000Hz. Przekłada się to na jeszcze niższe opóźnienia kliknięć i zapewnia aż 8-krotnie płynniejsze śledzenie sensora.</p><h2>Optyczne przełączniki Omron</h2><p>W celu zapewnienia jak najwyższej trwałości i jak najlepszych doświadczeń z użytkowania Ninjutso w modelu Sora V2 zastosowało przełączniki optyczne, które charakteryzują się lekkim, chrupkim klikiem zupełnie jak w przypadku przełączników mechanicznych. Z tą różnicą, że optyczne switche są odporne na wadę w postaci double clicka.</p><h2>Njnjaforce WEB Software</h2><p>To zupełnie nowe podejście do tematu oprogramowania. Nie musisz go instalować. Wszystkie opcje zmienisz z poziomu swojej przeglądarki. Proste i lekkie.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Wymiary</p><p>119.2x59x37.3mm</p></li><li><p>Waga</p><p>39g (+/- 2g)</p></li><li><p>Sensor</p><p>Pixart PAW3395</p></li><li><p>Rozdzielczość</p><p>50 - 26000DPI</p></li><li><p>Maksymalne przyspieszenie</p><p>50G</p></li><li><p>Maksymalna prędkość</p><p>650IPS</p></li><li><p>LOD</p><p>1/2mm</p></li><li><p>Częsttliwość próbkowania</p><p>1000Hz</p></li><li><p>Przełączniki</p><p>Omron Optical</p></li><li><p>Encoder</p><p>TTC 9mm</p></li><li><p>Czas pracy na jednym ładowaniu</p><p>do 80h</p></li><li><p>Zawartość</p><p>Mysz<br/>Odbiornik<br/>Kabel USB-C<br/>Naklejki<br/>Ślizgacze x2<br/>Instrukcja</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Ninjutso</p></li><li><p>Dane producenta</p><p>Poetry Society Technology Co., Ltd, 104 Xinhe Community, Fuhai Street, Shenzhen, CN 518103, Chiny, support@ninjutso.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Hard-Pc.pl Sp. z o.o., ul. Długa 6, 24-300 Opole lubelskie, info@hard-pc.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/ninjutso.jpg",
  "images": [
    "galerie/m/mysz-ninjutso-sora-v2-wireles_66252.webp",
    "galerie/m/mysz-ninjutso-sora-v2-wireles_66253.webp",
    "galerie/m/mysz-ninjutso-sora-v2-wireles_66254.webp",
    "galerie/m/mysz-ninjutso-sora-v2-wireles_66255.webp",
    "galerie/m/mysz-ninjutso-sora-v2-wireles_66252.webp",
    "galerie/m/mysz-ninjutso-sora-v2-wireles_66253.webp",
    "galerie/m/mysz-ninjutso-sora-v2-wireles_66254.webp",
    "galerie/m/mysz-ninjutso-sora-v2-wireles_66255.webp"
  ],
  "manufacturer": "Ninjutso"
}