{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Myszki",
    "Myszki bezprzewodowe"
  ],
  "id": "20483",
  "code": "PX2CL113",
  "name": "Mysz Pulsar X2 CRAZYLIGHT T1 Edition 8K Wireless Red",
  "price": 449.0,
  "description": "<h2>Ultralekka precyzja w Pulsar X2 CrazyLight T1 Edition</h2><p><strong>Pulsar X2 CrazyLight T1 Edition</strong> to wyjątkowa <strong>myszka bezprzewodowa dla graczy</strong>, stworzona we współpracy z legendarną organizacją esportową <strong>T1 Entertainment &amp; Sports</strong>, znaną z sukcesów w <strong>League of Legends</strong> i <strong>VALORANT</strong>. To nie tylko sprzęt – to symbol zwycięstw, determinacji i ducha rywalizacji. Dzięki masie zaledwie 36g myszka redefiniuje pojęcie ultralekkości, zapewniając niezrównany komfort i kontrolę w najbardziej wymagających sesjach gamingowych.</p><figure><img alt=\"Pulsar X2 CrazyLight – widok główny\" height=\"1280\" src=\"galerie/m/mysz-pulsar-x2-crazylight-t1_77129.webp\" width=\"1600\"/></figure><h2>Ultralekka konstrukcja – tylko 36 gramów!</h2><p>Z wagą zaledwie <strong>36g</strong> (lub 38g z klasycznymi ślizgaczami), X2 CrazyLight jest jedną z najlżejszych <strong>myszek gamingowych bezprzewodowych</strong> na rynku. Jej minimalistyczna, ale wytrzymała konstrukcja umożliwia błyskawiczne ruchy i długotrwałą rozgrywkę bez zmęczenia dłoni. Idealna dla graczy ceniących szybkość i precyzję.</p><h2>Flagowy sensor Pulsar XS-1 – 32 000 DPI i 750 IPS</h2><p>W sercu myszy znajduje się autorski <strong>sensor XS-1</strong>, oferujący aż <strong>32 000 DPI</strong>, <strong>750 IPS</strong> oraz <strong>50g przyspieszenia</strong>. To gwarancja niesamowitej precyzji, szybkiego śledzenia ruchu i płynności nawet przy najbardziej dynamicznych akcjach. Dzięki <strong>technologii Motion-Sync</strong> możesz zsynchronizować sygnały sensora z odczytem danych komputera – dla jeszcze większej dokładności.</p><h2>Gotowość na 8000 Hz – ekstremalna responsywność</h2><p>Ta <strong>bezprzewodowa myszka</strong> wspiera <strong>częstotliwość odświeżania do 8000 Hz</strong>, co oznacza aż 8 razy szybszą transmisję danych niż w standardowych modelach. W połączeniu z <strong>Pulsar 8K Wireless Dongle</strong> zapewnia absolutny brak opóźnień i perfekcyjną responsywność w grach.</p><h2>Ergonomiczny kształt – idealna dla claw i fingertip grip</h2><p>Dzięki <strong>symetrycznemu profilowi z niskim grzbietem i szerokim korpusem</strong>, mysz Pulsar X2 CrazyLight idealnie dopasowuje się zarówno do chwytu claw, jak i fingertip. Minimalny ruch nadgarstka i precyzyjna kontrola to klucz do przewagi w grach FPS i MOBA.</p><figure><img alt=\"Pulsar X2 CrazyLight – widok boczny\" height=\"1280\" src=\"galerie/m/mysz-pulsar-x2-crazylight-t1_77135.webp\" width=\"1600\"/></figure><h2>Przełączniki optyczne – 100 milionów kliknięć</h2><p>Wbudowane <strong>optyczne przełączniki Pulsar</strong> oferują błyskawiczną reakcję i żywotność sięgającą <strong>100 milionów kliknięć</strong>. W połączeniu z <strong>Pulsar Blue Encoder</strong> zapewniają wyraźne, ciche i niezawodne kliknięcia – bez zakłóceń spowodowanych kurzem.</p><h2>Zaawansowane funkcje i personalizacja</h2><ul><li><strong>♦ Regulacja DPI w krokach co 10 jednostek</strong> – dla maksymalnej precyzji ustawień.</li><li><strong>♦ Regulowane LOD</strong> – wybierz odległość 2 mm, 1 mm lub 0.7 mm w zależności od preferencji i typu podkładki.</li><li><strong>♦ Dot Skates (UHMW-PE 6.6 mm)</strong> – 16 wytrzymałych ślizgaczy zapewniających niskie tarcie i płynny ślizg, idealne dla twardych podkładek i szkła.</li><li><strong>♦ Dedykowane oprogramowanie Pulsar Fusion</strong> – umożliwia łatwe przypisanie funkcji przyciskom, zmianę DPI, polling rate i więcej.</li></ul><h2>Design inspirowany esportem – T1 Limited Edition</h2><p>Wzornictwo myszki inspirowane jest <strong>koszulką drużyny T1</strong>, czyniąc ją nie tylko narzędziem do gry, ale również <strong>kolekcjonerskim symbolem</strong>. Jej unikalny styl i oficjalne barwy organizacji podkreślają ducha profesjonalnego gamingu. To obowiązkowy wybór dla każdego fana T1 oraz osób szukających topowej <strong>myszy komputerowej bezprzewodowej</strong>.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy</h2><ul class=\"list-specification\"><li>Niezwykle lekka konstrukcja – waży zaledwie 35 g, co zmniejsza zmęczenie dłoni i zwiększa szybkość ruchów.</li><li>Idealnie wyważony niski profil z szeroką talią zapewnia większy komfort i kontrolę podczas intensywnej rozgrywki.</li><li>Symetryczny kształt umożliwia korzystanie zarówno przez osoby prawo-, jak i leworęczne oraz wspiera różne style chwytu.</li><li>Zoptymalizowana dla graczy używających chwytu typu claw i fingertip – oferuje precyzję i zwinność.</li><li>Wyposażona w flagowy sensor XS-1, który gwarantuje najwyższą dokładność i niezawodne działanie.</li><li>Płynna, ultraszybka rozgrywka dzięki częstotliwości raportowania sięgającej aż 8000 Hz.</li><li>Trwałość na poziomie 100 milionów kliknięć dzięki optycznym przełącznikom Pulsar, zapewniającym spójne działanie.</li><li>Enkoder Pulsar Blue oferuje płynne i precyzyjne działanie scrolla.</li><li>W pełni konfigurowalne ustawienia sensora pozwalają dopasować mysz do indywidualnego stylu gry.</li><li>Możliwość personalizacji klawiszy i makr umożliwia szybsze komendy i bardziej efektywną rozgrywkę.</li><li>Precyzyjna regulacja DPI z dokładnością co 10 jednostek dla pełnej kontroli czułości.</li></ul><h2>Dane techniczne</h2><ul class=\"list-specification\"><li><p>Wymiary</p><p>36.6 x 61 x 115.6mm (wys x szer x dł)</p></li><li><p>Waga</p><p>35g (z okrągłymi ślizgaczami), 37g (z regulanymi ślizgaczami)</p></li><li><p>Połączenie</p><p>bezprzewodowe</p></li><li><p>Przełączniki</p><p>Główne optyczne</p></li><li><p>Sensor</p><p>X1-S</p></li><li><p>Rozdzielczość</p><p>32000DPI</p></li><li><p>Przyspieszenie</p><p>50g</p></li><li><p>Częstotliwość śledzenia</p><p>750IPS</p></li><li><p>Częstotliwość próbkowania</p><p>do 8000Hz (nadajnik w zestawie)</p></li><li><p>W zestawie</p><p>Mysz X2 Crazylight<br/>Ślizgacze Pulsar Dot Skate (16ea UHMW-PE 6.6mm) <br/>Nadajnik bezprzewodowy 8K<br/>Adapter bezprzewodowy<br/>Przewód USB-C - USB-A</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Pulsar</p></li><li><p>Dane producenta</p><p>AplusX Inc, 17, world cup buk-ro 60-gil, mapo-gu Seoul, South Korea, sales@pulsar.gg</p></li><li><p>Podmiot odpowiedzialny</p><p>SUCCESS COURIER SL, CALLE RIO TORMES NUM. 1, PLANTA 1, DERECHA, OFICINA 3, Fuenlabrada, Madrid 28947, Spain, successservice2@hotmail.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/pulsar.jpg",
  "images": [
    "galerie/m/mysz-pulsar-x2-crazylight-t1_77131.webp",
    "galerie/m/mysz-pulsar-x2-crazylight-t1_77132.webp",
    "galerie/m/mysz-pulsar-x2-crazylight-t1_77133.webp",
    "galerie/m/mysz-pulsar-x2-crazylight-t1_77134.webp",
    "galerie/m/mysz-pulsar-x2-crazylight-t1_77129.webp",
    "galerie/m/mysz-pulsar-x2-crazylight-t1_77135.webp",
    "galerie/m/mysz-pulsar-x2-crazylight-t1_77136.webp",
    "galerie/m/mysz-pulsar-x2-crazylight-t1_77137.webp",
    "galerie/m/mysz-pulsar-x2-crazylight-t1_77131.webp",
    "galerie/m/mysz-pulsar-x2-crazylight-t1_77132.webp",
    "galerie/m/mysz-pulsar-x2-crazylight-t1_77133.webp",
    "galerie/m/mysz-pulsar-x2-crazylight-t1_77134.webp",
    "galerie/m/mysz-pulsar-x2-crazylight-t1_77129.webp",
    "galerie/m/mysz-pulsar-x2-crazylight-t1_77135.webp",
    "galerie/m/mysz-pulsar-x2-crazylight-t1_77136.webp",
    "galerie/m/mysz-pulsar-x2-crazylight-t1_77137.webp"
  ],
  "manufacturer": "Pulsar"
}