{
    "category": [
        "Hard-PC.pl",
        "Strefa Gracza",
        "Gry planszowe",
        "Akcesoria"
    ],
    "id": "19791",
    "code": "9918995021506",
    "name": "Farbka Citadel Macragge Blue 12ml",
    "price": 12.9,
    "description": "<h2>Macragge Blue – farba do malowania pancerzy i detali w odcieniach niebieskiego</h2><p>Macragge Blue to farba Citadel, która charakteryzuje się głęboko niebieskim odcieniem, idealnym do malowania pancerzy, akcentów, a także detali w armiach takich jak Space Marines, szczególnie tych związanych z Ultramarines. Jest to farba o bogatej pigmentacji, która doskonale nadaje się do uzyskiwania intensywnych niebieskich wykończeń.</p><p>Dzięki dobremu kryciu, Macragge Blue pozwala na łatwą aplikację na większe powierzchnie, takie jak pancerze, heraldyka czy elementy broni, zapewniając równo pokrytą, gładką powierzchnię. Farba ta idealnie nadaje się również do tworzenia kontrastów i detali, które przyciągają wzrok, zwłaszcza w przypadku, gdy chcemy uzyskać efekt intensywnego, ale nie przytłaczającego niebieskiego.</p><p>Macragge Blue jest również świetnym wyborem do malowania flag, znaków i symboli, które wymagają czystego i intensywnego koloru, a także do uzyskania efektów cieniowania i highlightów, zwłaszcza na pancerzach i broni.</p><p>Farba ta jest niezastąpiona w przypadku malowania armii Ultramarines, ale równie dobrze sprawdzi się w innych armiach, które używają niebieskich odcieni w swoich pancerzach, takich jak Dark Angels czy Raven Guard.</p>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Games Workshop</p></li><li><p>Dane producenta</p><p>Games Workshop EU Espana, c/d Oleart Abogados S.L.P., C/ Aragón, 208,210, Planta 4 Puerta 6, Barcelona, 08011, España, https://www.warhammer.com/en-GB/contact-us</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul><h2>Ogólne warunki bezpieczeństwa</h2><i>Produkt przeznaczony dla osób 12+. Z uwagi na małe elementy całkowity zakaz używania przez dzieci poniżej 3 roku życia. Produkt może mieć małe elementy i ostro zakończone krawędzie. Zachowaj ostrożność podczas odcinania elementów i trzymaj palce z dala od ostrza bądź szczęk obcinaczek. Jeśli produkt zawiera farby, proszę pamiętać by chronić skórę i oczy. Może powodować reakcję alergiczną. </i><p> </p>",
    "manufacturer_img": "galerie/producenci/games-workshop.jpg",
    "images": [
        "galerie/f/farbka-citadel-macragge-blue_73412.webp",
        "galerie/f/farbka-citadel-macragge-blue_73412.webp"
    ]
}