{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Słuchawki dokanałowe/douszne"
  ],
  "id": "18040",
  "code": "W220T black",
  "name": "Słuchawki TWS Edifier W220T (czarne)",
  "price": 199.0,
  "description": "<h2>Słuchawki TWS Edifier W220T</h2><p>Przekonaj się, jak dobrze mogą brzmieć Twoje ulubione piosenki. Słuchawki TWS Edifier W220T zostały wyposażone w 13-milimetrowe przetworniki i obsługują technologię Snapdragon Sound, dzięki czemu mogą zapewnić wysoką jakość dźwięku. Bluetooth 5.3 gwarantuje niezawodne połączenie, a redukcja szumów cVc pozwala swobodnie rozmawiać przez telefon. Ciesz się czasem pracy do 24 godzin z etui ładującym i wypróbuj aplikacje Edifier ConneX i Edifier Connect, aby zyskać dostęp do wielu ciekawych funkcji.</p><h2>Najwyższa jakość dźwięku</h2><p>Daj się zaskoczyć wysoką jakością dźwięku. Słuchawki obsługują technologię Snapdragon Sound i kodek aptX Adaptive, co przekłada się na czyste, naturalne brzmienie i niesamowite bogactwo szczegółów. W220T zostały też wyposażone w duże, ciekłokrystaliczne, kompozytowe membrany 13 mm. Dzięki temu mogą zapewnić jeszcze lepszą rozdzielczość i doskonałą harmonię. Załóż swoje nowe słuchawki, włącz ulubioną playlistę i poczuj się jak na koncercie, gdziekolwiek jesteś!</p><h2>Pożegnaj opóźnienia</h2><p>Koniec z problemami z połączeniem. Ulepszony chip Qualcomm QCC3056, anteny LDS oraz technologia Bluetooth 5.3 zapewniają szybką, stabilną transmisję i niskie zużycie energii. Możesz więc cieszyć się wydajną i niezawodną pracą słuchawek. Co więcej, kiedy grasz w gry W220T automatycznie przełączają się na tryb Low Latency, w którym zapewniają ultraniskie opóźnienie 89 ms. Nie daj się zaskoczyć przeciwnikowi i wygraj kolejny pojedynek!</p><h2>Komfort użytkowania</h2><p>Nie obawiaj się dyskomfortu, kiedy słuchasz swoich ulubionych piosenek. Słuchawki są wyjątkowo lekkie i wygodne. Stabilnie pozostają w uszach i z nich nie wypadają. Są też wodoodporne na poziomie IP54 - możesz bez obaw korzystać z nich w czasie deszczu lub na treningu. Obsługa W220T również jest wyjątkowo prosta - wystarczą delikatne szczypnięcia, aby na przykład przełączyć utwór lub zatrzymać odtwarzanie. Nie musisz za każdym razem sięgać po telefon!</p><h2>Długi czas pracy</h2><p>Teraz możesz bez przeszkód słuchać muzyki w pracy, w domu czy na wycieczce - koniec z obawami o zbyt szybko rozładowany akumulator! Czas pracy W220T sięga 6 godzin na jednym ładowaniu, a wchodzące w skład zestawu etui oferuje kolejne 18 godzin. Łącznie daje to do 24 godzin odtwarzania ulubionych playlist! Nie musisz też czekać w nieskończoność, aż słuchawki zostaną naładowane. Włóż je na 15 minut do etui, aby następnie słuchać muzyki przez około 2 godziny!</p><h2>Sprawdzą się podczas rozmów przez telefon</h2><p>Często rozmawiasz przez telefon? Słuchawki W220T będą idealne również dla Ciebie! Technologia Qualcomm aptX Voice zapewnia doskonałą jakość dźwięku podczas połączeń telefonicznych, a redukcja szumów cVc odpowiada za skuteczną eliminację zbędnych odgłosów z otoczenia. Możesz więc bez przeszkód rozmawiać nawet w hałaśliwych miejscach takich jak autobus czy supermarket. Słuchawki zostały też wyposażone w podwójne mikrofony.</p><h2>Aplikacja Edifier Connect</h2><p>Zyskaj dostęp do dodatkowych funkcji i ustawień. Wystarczy pobrać aplikację Edifier Connect lub Edifier ConneX i dodać do nich swoje słuchawki! Za ich pomocą możesz na przykład włączyć lub wyłączyć tryb gamingowy, dostosować głośność powiadomień, wyregulować czułość paneli dotykowych, ustawić timer i sprawdzić poziom naładowania akumulatorów. Dostępne są również ustawienia EQ. Wypróbuj aplikacje Edifier Connect i Edifier ConneX i spraw, że słuchawki W220T jeszcze lepiej zaspokoją Twoje potrzeby!</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Kolor</p><p>Czarny</p></li><li><p>Przetwornik</p><p>Dynamiczny 13 mm</p></li><li><p>Wersja Bluetooth</p><p>5.3</p></li><li><p>Profile Bluetooth</p><p>A2DP, AVRCP, HFP</p></li><li><p>Kodeki</p><p>Qualcomm aptX Adaptive, Qualcomm aptX, SBC</p></li><li><p>Zasięg</p><p>Do 10 m</p></li><li><p>Czas pracy</p><p>Ok. 6 h (słuchawki) + 18 h (etui)</p></li><li><p>Pojemność akumulatora</p><p>35 mAh (słuchawki), 350 mAh (etui)</p></li><li><p>Interfejs ładowania</p><p>USB-C</p></li><li><p>Czas ładowania</p><p>Ok. 1 h (słuchawki), ok. 1,5 h (etui)</p></li><li><p>Wejście</p><p>5 V 200 mA (słuchawki), 5 V 1 A (etui)</p></li><li><p>Pasmo przenoszenia</p><p>20 Hz - 40 kHz</p></li><li><p>SPL</p><p>96 ±3 dB SPL (A)</p></li><li><p>Impedancja</p><p>28Ω</p></li><li><p>Liczba mikrofonów</p><p>4 (po 2 na każdą słuchawkę)</p></li><li><p>Czułość mikrofonu</p><p>-38 dB ±1 dB</p></li><li><p>Wodoodporność</p><p>IP54</p></li><li><p>Waga</p><p>42 g</p></li><li><p>Aplikacja</p><p>Edifier Connect, Edifier ConneX</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Edifier</p></li><li><p>Dane producenta</p><p>Edifier International Limited, P.0.Box 6264, General Post Office Hong Kong, Chiny, legal@themisar.com</p></li><li><p>Podmiot odpowiedzialny</p><p>THEMIS AR Unterstützung UG, Beedstrasse 54, In Dusseldorf (40468), Niemcy, legal@themisar.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/edifier.jpg",
  "images": [
    "galerie/s/sluchawki-tws-edifier-w220t-c_68058.webp",
    "galerie/s/sluchawki-tws-edifier-w220t-c_68059.webp",
    "galerie/s/sluchawki-tws-edifier-w220t-c_68060.webp",
    "galerie/s/sluchawki-tws-edifier-w220t-c_68061.webp",
    "galerie/s/sluchawki-tws-edifier-w220t-c_68062.webp",
    "galerie/s/sluchawki-tws-edifier-w220t-c_68063.webp",
    "galerie/s/sluchawki-tws-edifier-w220t-c_68064.webp",
    "galerie/s/sluchawki-tws-edifier-w220t-c_68065.webp",
    "galerie/s/sluchawki-tws-edifier-w220t-c_68066.webp",
    "galerie/s/sluchawki-tws-edifier-w220t-c_68058.webp",
    "galerie/s/sluchawki-tws-edifier-w220t-c_68059.webp",
    "galerie/s/sluchawki-tws-edifier-w220t-c_68060.webp",
    "galerie/s/sluchawki-tws-edifier-w220t-c_68061.webp",
    "galerie/s/sluchawki-tws-edifier-w220t-c_68062.webp",
    "galerie/s/sluchawki-tws-edifier-w220t-c_68063.webp",
    "galerie/s/sluchawki-tws-edifier-w220t-c_68064.webp",
    "galerie/s/sluchawki-tws-edifier-w220t-c_68065.webp",
    "galerie/s/sluchawki-tws-edifier-w220t-c_68066.webp"
  ],
  "manufacturer": "Edifier"
}