{
    "category": [
        "Hard-PC.pl",
        "Strefa Gracza",
        "Podkładki"
    ],
    "id": "17449",
    "code": "LGG-Neptune-XLSQ",
    "name": "Podkładka Lethal Gaming Gear Neptune XL Square - 500x500mm",
    "price": 190.68,
    "description": "<p>Lethal Gaming Gear Neptune to seria podkładek stworzona z myślą o tych, którzy szukają szukają połączenia szybkości z subtelnym sprzężeniem zwrotnym. Nazwana na cześć lodowatej planety, zapewnia błyskawiczny ślizg, lekkie odczucie tekstury oraz właściwą siłę zatrzymującą.</p><p>Podkładka Neptune została zaprojektowana z myślą o graczach, którzy cenią sobie płynność ruchu przy jednoczesnym subtelnie odczuwalnym sprzężeniu zwrotnym. Zarówno tarcie statyczne, jak i dynamiczne są na niskim poziomie, co zapewnia komfort i precyzję nawet podczas najbardziej wymagających sesji gry.</p><p>Powierzchnia podkładki jest gładka, ale posiada delikatną teksturę. Materiał, z którego wykonana jest tkanina, jest \"mikroteksturowany\" i przechodzi specjalny proces produkcyjny, który trwa kilka miesięcy. Mamy nadzieję, że ta staranność i wysiłek włożony w produkcję w pełni przekłada się na jakość doznań podczas użytkowania.</p><p>Jesteśmy dumni z tego, że mogliśmy opracować naszą własną linię podkładek pod myszki, która skupia się przede wszystkim na jakości powierzchni tkaniny, nie niszcząc przy tym Twojego portfela. To wynik roku badań, rozwoju i testów zarówno przez nas, jak i profesjonalnych graczy. Dziękujemy naszym klientom za wsparcie i za to, że pomogli nam uczynić te podkładki rzeczywistością. Mamy nadzieję, że przypadną one do gustu również Tobie!</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Powierzchnia</p><p>Gładka z teksturą</p></li><li><p>Typ</p><p>Smooth Speed/ Very Fast</p></li><li><p>Spód</p><p>Japońska guma naturalna</p></li><li><p>Grubość</p><p>3mm</p></li><li><p>Materiał</p><p>Poliester</p></li><li><p>Obszycie</p><p>Tak, niskoprofilowe</p></li><li><p>Rozmiar</p><p>500 x 500 x 3mm</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Lethal Gaming Gear</p></li><li><p>Dane producenta</p><p>Lethal Gaming Gear LLC, 3025 Trotters Pkwy STE B, Alpharett, Georgia , USA, info@lethalgg.eu</p></li><li><p>Podmiot odpowiedzialny</p><p>MAXFPS Aktiebolag, Johanneslundsvägen 12, Upplands Väsby, Stockholm 19461, Sweden, supply@maxfps.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/lethal-gaming-gear.jpg",
    "images": [
        "galerie/p/podkladka-lethal-gaming-gear_63689.webp",
        "galerie/p/podkladka-lethal-gaming-gear_63689.webp"
    ]
}