{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Słuchawki dokanałowe/douszne"
  ],
  "id": "15998",
  "code": "FW5",
  "name": "Słuchawki dokanałowe FiiO FW5 TWS Bluetooth",
  "price": 799.0,
  "description": "<p>Odkryj rewolucyjne doznania dźwiękowe dzięki FiiO FW5 - prawdziwie bezprzewodowym rozwiązaniu Hi-Fi, które zmienia reguły gry w świecie słuchawek. FW5 to wynik połączenia zaawansowanych technologii FiiO, które razem tworzą doskonałą harmonię wierności dźwięku, innowacji i komfortu. To nie tylko słuchawki, to wyjątkowe doświadczenie muzyczne.</p><h2>Zintegrowane Hi-Fi TWS na najwyższym poziomie</h2><p>FW5 łączy w sobie doskonałe technologie FiiO, tworząc zintegrowane rozwiązanie bezprzewodowe o nieskazitelnej jakości dźwięku. Zawiera on najnowocześniejszy układ Bluetooth, wysokowydajny przetwornik cyfrowo-analogowy AKM VELVET SOUND – AK4332 oraz starannie zaprojektowany obwód audio. To kolejny krok w przyszłość dźwięku, którego jakość robi wrażenie. FW5 zdobył prestiżową nagrodę Japan VGP 2023, potwierdzając swoje doskonałe walory.</p><h2>Potężny DAC AK4332</h2><p>Przetwornik cyfrowo-analogowy AKM VELVET SOUND – AK4332 w FW5 to gwarancja wyjątkowej jakości dźwięku. Jego doskonała wydajność dekodowania, imponujący stosunek sygnału do szumu i niski poziom zniekształceń sprawiają, że dźwięk jest klarowny, dynamiczny i pełen szczegółów. Słuchaj muzyki, jakiej wcześniej nie słyszałeś.</p><h2>Bluetooth chip Qualcomm QCC5141</h2><p>Zintegrowany układ Bluetooth Qualcomm QCC5141 zapewnia niezawodne połączenie i stabilny dźwięk. Bluetooth 5.2, podwójny procesor DSP i architektura dwurdzeniowa to pewność, że dźwięk jest przesyłany i odbierany w najlepszej jakości. Certyfikat Snapdragon Sound to dodatkowy dowód na wyjątkowość tego rozwiązania.</p><h2>Doskonałe brzmienie w kompaktowej formie</h2><p>FW5 to niewielkie słuchawki, w których mieści się ogromna moc dźwięku. Duży dynamiczny przetwornik o średnicy 10 mm zapewnia mocne basy i klarowne średnie częstotliwości. Dwa przetworniki BA Knowles odpowiadają za wyjątkowe tony wysokie. To kompleksowa konstrukcja, która przykuwa uwagę niuansami każdego utworu.</p><h2>Jakość, która wykracza poza oczekiwania</h2><p>Materiały najwyższej jakości, takie jak membrana DLC, uszczelka PU czy magnesy neodymowe N50, sprawiają, że FW5 osiąga doskonałą jakość dźwięku. Każdy element został starannie dobrany, aby dostarczyć dźwięku niezrównanej czystości i głębi.</p><h2>Wsparcie dla formatów Bluetooth wysokiej rozdzielczości</h2><p>FW5 to prawdziwa nowoczesność, oferująca wsparcie dla formatów LHDC/aptX Adaptive. Oznacza to, że możesz cieszyć się muzyką w najwyższej jakości dźwięku, bez żadnych ograniczeń. FW5 to nie tylko słuchawki, to przyszłość dźwięku w Twoich uszach.</p><h2>Precyzyjna regulacja głośności</h2><p>Dzięki niezależnemu systemowi regulacji głośności możesz precyzyjnie dostosować dźwięk do swoich preferencji. Z 32 poziomami głośności osiągniesz idealny balans i pełną dynamikę dźwięku, niezależnie od źródła.</p><h2>Projekt dla prawdziwych melomanów</h2><p>FW5 to efekt współpracy najlepszych inżynierów FiiO. To projekt, który oddaje hołd prawdziwej jakości dźwięku. Bez zbędnych dodatków, skupiający się na brzmieniu i komforcie. To więcej niż słuchawki, to wyraz pasji do muzyki.</p><h2>Żywotność baterii, na którą możesz liczyć</h2><p>Niech bateria nigdy Cię nie zawiedzie. Dzięki wbudowanej baterii 65 mAh, FW5 oferuje 7 godzin ciągłego słuchania na jednym ładowaniu. A etui ładujące z pojemnością 380 mAh pozwala cieszyć się muzyką przez ponad 21 godzin. Muzyka bez ograniczeń, gdziekolwiek jesteś.</p><h2>Wygodne i intuicyjne sterowanie</h2><p>Dwa fizyczne przyciski na każdej słuchawce umożliwiają łatwe sterowanie odtwarzaniem i rozmowami. Dodatkowo, wodoodporność klasy IPX4 i wytrzymała konstrukcja sprawiają, że FW5 towarzyszy Ci nawet w najbardziej wymagających warunkach.</p><h2>Nieustępujące połączenie</h2><p>Zaawansowane komponenty wewnętrzne i inteligentnie zaprojektowana antena zapewniają stabilne połączenie i doskonały przekaz sygnału. Dźwięk zawsze jest na najwyższym poziomie, bez przerw i zakłóceń.</p><h2>FiiO FW5 – ponad słuchawki, to Twoje nowe doznania muzyczne.</h2><p>Przygotuj się na podróż w świat dźwięków, jakich jeszcze nie słyszałeś. FiiO FW5 to nie tylko słuchawki, to Twoje wejście w przyszłość muzyki. Dołącz do rewolucji dźwięku i odkryj brzmienie, które zmienia wszystko.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Konfiguracja</p><p>QCC5141 + AK4332</p></li><li><p>Konfiguracja akustyczna</p><p>1x przetwornik dynamiczny, 2x BA</p></li><li><p>Przetworniki BA</p><p>Knowles RAD</p></li><li><p>Przetwornik dynamiczny</p><p>10 mm membrana DLC + uszczelka PU</p></li><li><p>Bluetooth</p><p>5.2</p></li><li><p>Pasmo przenoszenia</p><p>20-20kHz</p></li><li><p>Czułość</p><p>106dB/mW(@1kHz)</p></li><li><p>Impedancja</p><p>32 Ω ± 20% (przy 1 kHz)</p></li><li><p>Czas ładowania</p><p>dla etui ładującego około 1h40min</p></li><li><p>Żywotność baterii</p><p>około 7 godzin (słuchawka) + 14 godzin (etui ładujące)</p></li><li><p>Pojemność baterii</p><p>słuchawka</p><p>65 mAh; Etui ładujące</p><p>380 mAh</p></li><li><p>Waga jednostki</p><p>około 6,4 g</p></li><li><p>Waga całkowita</p><p>około 57,2 g</p></li><li><p>Wymiary jednostki</p><p>około 28,4 × 22,9 × 22,6 mm</p></li><li><p>Wymiary etui ładującego</p><p>około 68,4 × 43,9 × 32,3 mm</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>FiiO</p></li><li><p>Dane producenta</p><p>FIIO Electronics Technology Co., Ltd., No.21 Longliang Road, Xialiang village, Longgui Street, Baiyun District, Guangzhou city,China,510540, sunny@fiio.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Multimedia Intelligent Products sp. j., Pl. Bankowy 2, 00-095 Warszawa, kontakt@mp3store.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/fiio.jpg",
  "images": [
    "galerie/s/sluchawki-dokanalowe-fiio-fw5_56852.webp",
    "galerie/s/sluchawki-dokanalowe-fiio-fw5_56853.webp",
    "galerie/s/sluchawki-dokanalowe-fiio-fw5_56854.webp",
    "galerie/s/sluchawki-dokanalowe-fiio-fw5_56852.webp",
    "galerie/s/sluchawki-dokanalowe-fiio-fw5_56853.webp",
    "galerie/s/sluchawki-dokanalowe-fiio-fw5_56854.webp"
  ],
  "manufacturer": "FiiO"
}