{
  "category": [
    "Hard-PC.pl",
    "Komputery Hard-Pc",
    "Zestaw komputerowy do 4000 zł"
  ],
  "id": "16038",
  "code": "13306",
  "name": "Zestaw | Ryzen  5500, RTX 3060 12GB, 32GB DDR4, 1TB SSD, IRID 505F, 750W",
  "price": 3599.0,
  "description": "<p>Gotowy zestaw komputerowy to idealne rozwiązanie dla tych, którzy nie posiadając odpowiedniej wiedzy, nie chcą ryzykować samodzielnym doborem podzespołów, czy późniejszym złożeniem ich w poprawnie funkcjonującą jednostkę. Niestety tzw. gotowce często są również pułapką zastawioną na tych najmniej doświadczonych użytkowników, którzy nęceni wybitnie atrakcyjną ceną zupełnie nie dostrzegają, że część komponentów jest bardzo słabej jakości bądź po prostu przestarzała, w efekcie czego zamykają sobie drogę do ewentualnej rozbudowy czy modernizacji nowo kupionej maszyny.</p><p>Sami <strong>jesteśmy graczami</strong>, co w połączeniu z ponad <strong>10 letnim doświadczeniem</strong>, w trakcie którego zrealizowaliśmy setki, jeśli nie tysiące zamówień na zestawy pozwala nam odpowiednio dobrać podzespoły jak i przeprowadzić pełną konfigurację, tak by dostarczony do Klienta komputer wymagał jedynie wciśnięcia przycisku POWER na obudowie, a następnie pozwolił cieszyć się wirtualną rozgrywką.</p><p>W ramach zakupionego zestawu <strong>przeprowadzamy również szereg czynności za Ciebie</strong>! Instalujemy nie tylko <strong>system operacyjny (nieaktywowany Windows 11)</strong>, ale i wszystkie <strong>sterowniki</strong> oraz dokonujemy niezbędnych aktualizacji (w tym BIOS) wpływających na bezpieczeństwo i szybkość działania komputera. W zależności od dobranych komponentów, dokonujemy <strong>overclockingu</strong>, czyli programowej modyfikacji parametrów procesora, pamięci RAM, karty graficznej tak by w bezpieczny sposób zwiększyć wydajność w grach i aplikacjach.</p><p>Nie musisz obawiać się o transport. Zamówiony zestaw wysyłamy do Ciebie <strong>ubezpieczoną przesyłką kurierską</strong>. Wnętrze komputera zabezpieczone jest na czas transportu tak, by nawet w przypadku upuszczenia przesyłki nie doszło do uszkodzenia mechanicznego podzespołów. Przed pierwszym uruchomieniem należy te zabezpieczenia usunąć.</p><p>Na zakupiony zestaw udzielamy <strong>gwarancji Door-to-Door</strong>, co oznacza że w przypadku usterki którego z komponentów odbieramy od Ciebie wadliwy podzespół bądź cały komputer i serwisujemy zgodnie z warunkami gwarancji producenta danej części.</p><h2>Odpowiedź na najczęściej zadawane pytania znajdziesz w naszym filmie</h2><figure><iframe frameborder=\"0\" height=\"409\" src=\"https://www.youtube.com/embed/mxIlYvLvOes\" width=\"727\"></iframe></figure><div class=\"info-e\"><p>Masz pytania, chcesz złożyć u nas swój komputer? Skontaktuj się z nami!</p><p><span class=\"s18 strong\">Jarosław Wielgos</span> - <a href=\"/cdn-cgi/l/email-protection#ee8581839e9b9a8b9c97ae868f9c8ac39e8dc09e82\"><span class=\"__cf_email__\" data-cfemail=\"afc4c0c2dfdadbcaddd6efc7ceddcb82dfcc81dfc3\">[email protected]</span></a> tel. <a class=\"link-phone\" href=\"tel:48813070345\"><span>+48</span> 813 070 345 wew. 1</a></p></div><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Płyta główna</p><p>ASRock B550M PRO4</p></li><li><p>Obudowa</p><p>Genesis IRID 505 V2 MIDI TOWER</p></li><li><p>Procesor</p><p>Ryzen 5 5500, 3.6 GHz, 16 MB, BOX (100-100000457BOX)</p></li><li><p>Chłodzenie CPU</p><p>BOX*</p></li><li><p>Dysk SSD</p><p>GOODRAM PX600 1TB M.2 PCIe4 NVMe 5000 MB/s M.2 2280 PCI-E x4 Gen3 NVMe </p></li><li><p>Pamięć RAM</p><p>G.Skill Flare X, DDR4, 32 GB, 3200MHz, CL16 (F4-3200C16D-32GFX)</p></li><li><p>Karta graficzna</p><p>Gigabyte GeForce RTX 3060 Gaming OC 12G (GV-N3060GAMING OC-12GD 2.0)</p></li><li><p>Zasilacz</p><p>Cooler Master MWE Bronze 750W V2</p><p> </p></li><li><p>Cena zestawu zawiera</p><p><br/>Montaż podzespołów<br/>Aktualizacja BIOS<br/>Instalacja Systemu Operacyjnego<br/>Instalacja wszystkich aktualizacji oraz sterowników<br/>Optymalizacja systemu dla lepszej wydajności<br/>Gwarancja Door-To-Door 24M</p></li><li> </li></ul></article>",
  "security_data": "",
  "manufacturer_img": "galerie/producenci/hard-pc.jpg",
  "images": [
    "galerie/o/obudowa-genesis-irid-505-v2-t_52803.webp",
    "galerie/o/obudowa-genesis-irid-505-v2-t_52803.webp"
  ],
  "manufacturer": "Hard-PC"
}