{
    "category": [
        "Hard-PC.pl",
        "Strefa Dźwięku",
        "Głośniki przenośne"
    ],
    "id": "17994",
    "code": "MP230 retro black",
    "name": "Głośnik Bluetooth Edifier MP230 Czarny Retro",
    "price": 299.0,
    "description": "<h2>Głośnik bezprzewodowy Edifier MP230 (czarny retro)</h2><p>Udane połączenie nowoczesnych technologii i stylu retro? Edifier udowadnia, że to możliwe! Głośnik MP230 prezentuje się niezwykle stylowo i gwarantuje doskonałą jakość dźwięku dzięki przetwornikom 48 mm i wzmacniaczowi klasy D. Wytrzymały akumulator zapewnia czas pracy do 9 godzin na jednym ładowaniu, a Bluetooth 5.0 odpowiada za niezawodne połączenie bezprzewodowe. Urządzenie pozwala też odtwarzać muzykę z karty TF lub przez kabel AUX.</p><h2>Zachwycające doznania dźwiękowe</h2><p>Co sprawia, że głośnik MP230 gra tak dobrze? Jego system akustyczny stereo składa się z 2 przetworników 48 mm oraz zintegrowanego, podwójnego radiatora pasywnego. Wszystko to zapewnia poszerzone pole dźwiękowe, wyraziste tony wysokie, wzmocnione basy i bogactwo szczegółów. Co więcej, technologia DSP oraz zaawansowany wzmacniacz klasy D gwarantują krystalicznie czyste brzmienie i bezstratną jakość.</p><h2>Kilka możliwości połączenia</h2><p>Swobodnie odtwarzaj muzykę z wybranego źródła. Głośnik MP230 obsługuje łącze Bluetooth 5.0, które zapewnia szybką, stabilną transmisję bezprzewodową, dłuższy czas pracy i większą odporność na zakłócenia. Możesz też połączyć go z wybranym urządzeniem przy użyciu kabla AUX. Istnieje również możliwość odtwarzania muzyki za pomocą karty dźwiękowej lub karty TF.</p><h2>Wiele godzin muzyki</h2><p>Teraz możesz bez przeszkód słuchać muzyki nawet przez cały dzień. Głośnik został wyposażony w wysokiej klasy akumulator litowo-polimerowy o pojemności 2500 mAh, który pozwala odtwarzać Twoje ulubione utwory nawet przez 9 godzin na jednym ładowaniu. Dzięki temu doskonale sprawdzi się nie tylko w domu, ale też na przykład na wycieczce lub na pikniku, umożliwiając słuchanie piosenek, podcastów czy audiobooków niemal wszędzie.</p><h2>Praktyczne i stylowe przyciski</h2><p>Wygodną obsługę głośnika umożliwiają specjalnie zaprojektowane przyciski, które stanowią doskonałą imitację klawiszy fortepianu. Są niezwykle przyjemne w dotyku i łatwo poddają się palcom. Za ich pomocą możesz na przykład włączyć lub wyłączyć MP230, zatrzymać lub wznowić odtwarzanie, uruchomić tryb Bluetooth, przełączyć piosenkę lub dostosować głośność.</p><h2>Nowoczesny design</h2><p>Głośnik Edifier MP230 doskonale wkomponuje się w nowoczesne wnętrze. Wyróżnia się stylowym, białym wykończeniem z akcentem w stylu retro. Co więcej, na spodzie urządzenia znajdują się specjalne podkładki, które izolują niepożądane wibracje i zapewniają mu większą stabilność.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Kolor</p><p>czarny</p></li><li><p>Moc wyjściowa (z limitem zniekształceń)</p><p>10 W + 10 W</p></li><li><p>Pasmo przenoszenia</p><p>70 Hz - 13 KHz</p></li><li><p>SNR</p><p>≥85 dB (A)</p></li><li><p>Wejście</p><p>audio Bluetooth, karta TF, AUX, karta dźwiękowa</p></li><li><p>Pojemność akumulatora</p><p>2500 mAh</p></li><li><p>Czas odtwarzania</p><p>Do 9 h</p></li><li><p>Wymiary</p><p>164 × 84,3 × 108,8 mm</p></li><li><p>Waga</p><p>0,85 kg</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Edifier</p></li><li><p>Dane producenta</p><p>Edifier International Limited, P.0.Box 6264, General Post Office Hong Kong, Chiny, legal@themisar.com</p></li><li><p>Podmiot odpowiedzialny</p><p>THEMIS AR Unterstützung UG, Beedstrasse 54, In Dusseldorf (40468), Niemcy, legal@themisar.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/edifier.jpg",
    "images": [
        "galerie/g/glosnik-bluetooth-edifier-mp2_67120.webp",
        "galerie/g/glosnik-bluetooth-edifier-mp2_67121.webp",
        "galerie/g/glosnik-bluetooth-edifier-mp2_67122.webp",
        "galerie/g/glosnik-bluetooth-edifier-mp2_67123.webp",
        "galerie/g/glosnik-bluetooth-edifier-mp2_67124.webp",
        "galerie/g/glosnik-bluetooth-edifier-mp2_67125.webp",
        "galerie/g/glosnik-bluetooth-edifier-mp2_67120.webp",
        "galerie/g/glosnik-bluetooth-edifier-mp2_67121.webp",
        "galerie/g/glosnik-bluetooth-edifier-mp2_67122.webp",
        "galerie/g/glosnik-bluetooth-edifier-mp2_67123.webp",
        "galerie/g/glosnik-bluetooth-edifier-mp2_67124.webp",
        "galerie/g/glosnik-bluetooth-edifier-mp2_67125.webp"
    ]
}