{
    "category": [
        "Hard-PC.pl",
        "Strefa Gracza",
        "Klawiatury Gamingowe",
        "Klawiatury mechaniczne"
    ],
    "id": "18515",
    "code": "Q3M-M1",
    "name": "Klawiatura Keychron Q3 Max RGB Carbon Black Gateron Jupiter Red",
    "price": 1149.0,
    "description": "<h2>Keychron Q3 Max</h2><p>Klawiatura Q3 Max, wyposażona w 80% układ TKL, łączy zaawansowaną łączność bezprzewodową 2.4G, Bluetooth i przewodową Type-C, poprawiając przestrzeń roboczą poprzez zmniejszenie bałaganu i ułatwiając wydajną pracę zdalną. Ulepszona pianka akustyczna nie tylko zapewnia cichsze pisanie, ale także poprawia wrażenia dotykowe, sprawiając, że każde naciśnięcie klawisza jest płynniejsze i bardziej wyrafinowane.</p><h2>Połączenie 2,4 GHz i Bluetooth</h2><p>Odkryj zwiększoną wydajność dzięki klawiaturze Q3 Max Keyboard, wyposażonej w bezprzewodowe połączenie 2,4 GHz i szybką częstotliwość odpytywania 1000 Hz dla szybkiego użytkowania. Oferuje również łączność Bluetooth 5.1, umożliwiając łatwą i wydajną wielozadaniowość poprzez połączenie z maksymalnie trzema urządzeniami, takimi jak komputer, telefon i tablet, z możliwością szybkiego przełączania.</p><h2>Wyrafinowane dzieło sztuki z metalu</h2><p>Cały metalowy korpus jest wykonany z aluminium 6063, które jest przetwarzane przez obróbkę CNC, polerowane, piaskowane i przechodzi 24 kolejne etapy produkcji, aby stworzyć to solidne metalowe dzieło sztuki, jakim jest Q3 Max.</p><h2>Znacznie ulepszone pianki akustyczne</h2><p>Podnieś komfort pisania dzięki połączeniu najwyższej jakości pianek akustycznych, takich jak IXPE, PET i lateks. Każde naciśnięcie klawisza staje się przyjemne, dzięki czemu każde stuknięcie jest rozkoszą dla zmysłów.</p><h2>Epicki rdzeń wewnątrz klawiatury</h2><p>Potężny układ ARM Cortex-M4 (MCU) wyposażony w 256 K pamięci Flash zapewni deweloperom większą elastyczność. Częstotliwość odpytywania wynosi 1000 Hz od razu po wyjęciu z pudełka w trybie 2,4 GHz i przewodowym (90 Hz w trybie Bluetooth), co sprawia, że opóźnienie jest ledwo zauważalne nawet w konkurencyjnych grach.</p><h2>Konstrukcja z podwójną uszczelką</h2><p>Konstrukcja z podwójną uszczelką to nowa innowacyjna konstrukcja w branży. Oprócz uszczelek na płytach, dodaliśmy silikonowe podkładki między górną i dolną obudową, aby znacznie zmniejszyć rezonans akustyczny między metalami i zmniejszyć hałas uderzanych metali.</p><h2>Odpowiedni dla wszystkich urządzeń</h2><p>Zbudowana z myślą o użytkownikach komputerów Mac, przy jednoczesnym zachowaniu kompatybilności z urządzeniami z systemem Windows, klawiatura Keychron Q3 Max jest wyposażona w przełącznik systemowy i dodatkowy zestaw niestandardowych keycapów dla systemów Windows i macOS. Możesz teraz zapisać dwa różne układy na klawiaturze, po jednym dla każdego systemu.</p><h2>Hot-Swappable</h2><p>Gniazda hot-swap są zamontowane na płytce PCB, dzięki czemu można instalować lub wymieniać switche bez lutowania. Płytka PCB obsługuje zarówno 3-pinowe, jak i 5-pinowe switche mechaniczne MX</p><h2>Switche Gateron Jupiter</h2><p>Nasz ekskluzywny switch mechaniczny Gateron Jupiter (tylko w wersji w pełni zmontowanej) ma konstrukcję 3-stykową, jest fabrycznie nasmarowany zgodnie z niezawodnym standardem jakości Gateron i ma żywotność do 80 milionów naciśnięć klawiszy. Unikalna konstrukcja dyfuzora LED zapewnia wysoką przepuszczalność podświetlenia RGB i łagodniejszy efekt podświetlenia.</p><h2>Stabilizatory PCB</h2><p>Żaden szczegół nie jest zbyt nieistotny, jeśli chodzi o wyczucie palców. Zintegrowaliśmy przykręcane stabilizatory montowane na płytce drukowanej, aby zapewnić płynniejsze pisanie z mniejszym chybotaniem na dużych klawiszach, takich jak spacja, shift, enter i delete. Możesz nawet samodzielnie dostosować swoje ulubione stabilizatory.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Częstotliwość odświeżania</p><p>1000 Hz (przewodowe i 2,4 GHz) / 90 Hz (Bluetooth)</p></li><li><p>N-Key Rollover (NKRO)</p><p>Tak dla trybu bezprzewodowego i przewodowego</p></li><li><p>Keycaps</p><p>Keycapy PBT Double Shot KSA, nieprześwitujące</p></li><li><p>Podświetlenie</p><p>LED RGB</p></li><li><p>Switch</p><p>Gateron Jupiter</p></li><li><p>Obsługa hot-swappable</p><p>Tak</p></li><li><p>Łączność</p><p>przewodowa 2,4 GHz / Bluetooth / Type-C</p></li><li><p>Wersja Bluetooth</p><p>5.1</p></li><li><p>Bateria</p><p>4000 mAh Akumulator litowo-polimerowy</p></li><li><p>Czas pracy baterii (podświetlenie wyłączone)</p><p>Do 180 godzin</p></li><li><p>Szerokość</p><p>137 mm</p></li><li><p>Długość</p><p>365 mm</p></li><li><p>Wysokość z przodu</p><p>19.7 mm (bez keycapsów)</p></li><li><p>Wysokość z tyłu</p><p>32.6 mm (bez keycapsów)</p></li><li><p>Waga</p><p>2045 g ± 10 g</p></li><li><p>Materiał obudowy</p><p>Aluminium</p></li><li><p>Materiał płytki</p><p>PC</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Keychron</p></li><li><p>Dane producenta</p><p>Keychron Technology, Inc., Middletown, New Castle, Delaware, 19709 Middletown, USA, support@keychron.com</p></li><li><p>Podmiot odpowiedzialny</p><p>APEX CE SPECIALISTS LIMITED, UNIT 3D NORTH POINT HOUSE, NORTH POINT BUSINESS PARK, NEW MALLOW ROALD, Cork, IE, T23AT2P, support@keychron.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/keychron.jpg",
    "images": [
        "galerie/k/klawiatura-keychron-q3-max-rg_70253.webp",
        "galerie/k/klawiatura-keychron-q3-max-rg_70253.webp"
    ]
}