{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Słuchawki dla graczy",
    "Słuchawki przewodowe"
  ],
  "id": "12736",
  "code": "KRX0095",
  "name": "Słuchawki Krux Knockz",
  "price": 130.9,
  "description": "<p>KRUX Knockz – stylowe słuchawki, które doskonale nadają się zarówno do grania, streamowania jak i ulubionych kawałków słuchania. Duże miękkie muszle, odpinany mikrofon oraz pełen zestaw przewodów zapewnią niezbędną w dzisiejszych czasach uniwersalność oraz mobilność. Będą Ci służyły tam, gdzie obecnie się znajdujesz.</p><h2>Nowoczesny stonowany wygląd</h2><p>Słuchawki przewodowe KRUX Knockz zostały zaprojektowane przez naszych stylistów tak, aby nie wyróżniać się z tłumu. Matowa czerń zapewni dyskrecje i nie będzie przyciągała spojrzeń podczas przechadzki po ulicy.</p><h2>Technologia, która wspomoże Twoje wysiłki</h2><p>Sprzęt elektroniczny może pomóc bądź zniweczyć Twoje wysiłki włożone w rozwijanie się, w przypadku słuchawek Knockz, zrobiliśmy wszystko, żebyś w duecie z nimi mógł osiągnąć więcej. Przetworniki w rozmiarze 40 mm uwydatnią wysokie dźwięki, które są szczególnie potrzebne podczas współzawodnictwa. Wysokie pasmo przenoszenia do 20 Hz do 20000 Hz, gwarantuje, że żaden dźwięk, który musisz usłyszeć nie zostanie przegapiony przez nasz sprzęt. Pełny zakres dźwięków niezależnie od podłączonego źródła zapewni niska impedancja.</p><h2>Nacisk na rozgrywkę online</h2><p>Uniwersalny headset Knockz został zaprojektowany oraz dostrojony z myślą o graczach online. Położyliśmy nacisk na głębokość sceny, która zaowocowała tym, że usłyszenie skradającego się wroga jest prostsze i bardziej wyeksponowane niż w standardowych słuchawkach. Całości dopełnia dookólny odłączany mikrofon, za pomocą którego możesz porozumieć się z swoją ekipą.</p><h2>Zaprojektowane, aby pasować każdemu</h2><p>Na nic najlepszy sprzęt, jeżeli nie pasuje on do fizjologii użytkownika. Słuchawki Knockz zostały zaprojektowane w taki sposób, aby za pomocą kilku ruchomych elementów były w stanie dopasować się do każdego, tak aby żaden dyskomfort nie był odczuwany podczas ich użytkowania. Niezależnie czy chcesz ich używać przed komputerem, czy podczas spaceru. Odpowiednie rozwiązania oraz miękkie i przyjemne w dotyku materiały będą towarzyszyć Ci wszędzie.</p><h2>Zestaw akcesoriów</h2><p>Szybko zmieniające wymuszają pewną elastyczność, jeżeli chodzi o akcesoria. W przypadku KRUX Knockz, w zestawie znajdzie się wszystko co potrzebne do połączenia się zarówno z komputerami jak i konsolami. Przewód Combo Jack 3,5 (czyli jedno złącze) o długości 120 cm zapewni połączenie z urządzeniami korzystającymi z mikrofonu i słuchawek przez jedno złącze. Gdyby jednak okazało się, że jest za krótki. Drugi przewód o długości 150 cm może zostać również użyty jako przedłużacz. Ten kabel został dla odmiany wyposażony w dwa złącza Jack 3,5 osobno dla słuchawek i dla mikrofonu. Całości dopełnia w pełni odłączalny mikrofon, który nie przyda się podczas słuchania muzyki na mieście.</p><h2>Pełna kompatybilność</h2><p>Headset KRUX Knockz dzięki pełnemu zestawowi z jakim jest dostarczany nada się zarówno do PC-tów wymagających w większości dwóch oddzielnych złącz, konsol i starszych telefonów korzystających ze złącza Combo Jack. Jak je wykorzystasz i do czego zależy od Ciebie.</p><article id=\"section-specyfication\" itemprop=\"description\"><div><h2>Specyfikacja Produktu:</h2><ul class=\"list-specification\"><li><p>Konstrukcja</p><p>Nauszna</p></li><li><p>Typ</p><p>Biurowy zestaw słuchawkowy</p></li><li><p>Interfejs</p><p>1× Combo Jack 3,5 mm</p></li><li><p>Długość przewodu [cm]</p><p>120</p></li><li><p>1× Adapter Combo Jack 3,5 mm -&gt; 2× Jack 3,5 mm</p></li><li><p>Długość przewodu [cm]</p><p>150</p></li><li><p>Zmiana głośności</p><p>Pilot na lewej nausznicy</p></li><li><p>Przetwornik</p><p>φ40</p></li><li><p>Impedancja</p><p>18 Ω</p></li><li><p>Charakterystyka częstotliwościowa</p><p>20 Hz ~ 20 kHz</p></li><li><p>Wymiary [mm]</p><p>215×165×85</p></li><li><p>Waga [g]</p><p>213</p></li><li><p>Mikrofon</p><p>Tak</p></li><li></li></ul></div></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Krux</p></li><li><p>Dane producenta</p><p>COOLING sp. z o.o., ul. Sokołowska 24, 05-806 Sokołów, kontakt@cooling.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/krux.jpg",
  "images": [
    "galerie/s/sluchawki-krux-knockz_45796.webp",
    "galerie/s/sluchawki-krux-knockz_45797.webp",
    "galerie/s/sluchawki-krux-knockz_45798.webp",
    "galerie/s/sluchawki-krux-knockz_45799.webp",
    "galerie/s/sluchawki-krux-knockz_45800.webp",
    "galerie/s/sluchawki-krux-knockz_45801.webp",
    "galerie/s/sluchawki-krux-knockz_45802.webp",
    "galerie/s/sluchawki-krux-knockz_45803.webp",
    "galerie/s/sluchawki-krux-knockz_45804.webp",
    "galerie/s/sluchawki-krux-knockz_45805.webp",
    "galerie/s/sluchawki-krux-knockz_45806.webp",
    "galerie/s/sluchawki-krux-knockz_45796.webp",
    "galerie/s/sluchawki-krux-knockz_45797.webp",
    "galerie/s/sluchawki-krux-knockz_45798.webp",
    "galerie/s/sluchawki-krux-knockz_45799.webp",
    "galerie/s/sluchawki-krux-knockz_45800.webp",
    "galerie/s/sluchawki-krux-knockz_45801.webp",
    "galerie/s/sluchawki-krux-knockz_45802.webp",
    "galerie/s/sluchawki-krux-knockz_45803.webp",
    "galerie/s/sluchawki-krux-knockz_45804.webp",
    "galerie/s/sluchawki-krux-knockz_45805.webp",
    "galerie/s/sluchawki-krux-knockz_45806.webp"
  ],
  "manufacturer": "Krux"
}