{
  "category": [
    "Hard-PC.pl",
    "Podzespoły komputerowe",
    "Chłodzenie",
    "Chłodzenia na CPU"
  ],
  "id": "19494",
  "code": "0814256018449",
  "name": "Chłodzenie Thermalright Assassin Spirit 120 Vision ARGB White",
  "price": 159.0,
  "description": "<h2>Assassin Spirit 120 Vision White ARGB - dla entuzjastów gamingu i profesjonalistów</h2><p>Ten elegancki i wydajny system chłodzenia powietrzem spełni z jednej strony wymagania fanów szeroko pojętego gamingu, z drugiej zaś osób, które na swoich komputerach używają zaawansowanych aplikacji, mogących znacząco podnosić temperaturę procesora. Nowoczesny wygląd, cicha praca, wydajność przez duże W - prezentowany model chłodzenia CPU od Thermalright ma to wszystko, a nawet więcej. Znalazły się w nim m.in. ekran LCD, solidny radiator, cztery ciepłowody 6 mm, a także generujący bardzo niewiele hałasu wentylator TL-C12W-S V3. Mamy również imponującą kompatybilność z gniazdami Intel i AMD oraz prostą i intuicyjną instalację (w komplecie z modelem sprzedawany jest przyjazny zestaw montażowy). Jakby tego było mało, wygląd chłodzenia użytkownik może spersonalizować dzięki podświetleniu ARGB.</p><h2>Innowacyjny design z subtelnym podświetleniem ARGB w wentylatorze</h2><p>Chłodzenie CPU Thermalright Assassin Spirit 120 Vision White ARGB odznacza się eleganckim, białym wykończeniem, które nie będzie kolidowało kolorystycznie z pozostałym wyposażeniem obudowy - czy to klasycznym, czy nowoczesnym. Efekt lustra w górnej części radiatora i subtelne podświetlenie ARGB w wentylatorze nadają modelowi charakteru, użytkownikowi zaś pozwalają na personalizację wyglądu systemu, a więc dostosowanie go do własnym potrzeb i oczekiwań. Uwagę zwraca ponadto fakt, że zintegrowane podświetlenie ARGB jest tutaj kompatybilne z popularnymi systemami synchronizacji, takimi jak ASUS Aura Sync, MSI Mystic Light czy Gigabyte RGB Fusion. Stworzenie kolorów i efektów świetlnych dostosowanych do charakteru gry, wykonywanej pracy czy do miłych chwil relaksu spędzanych przed ekranem komputera nie będzie zatem stanowiło najmniejszego problemu.</p><h2>Wyraźny ekran IPS z możliwością dokonywania własnych ustawień</h2><p>Tych, którzy lubią mieć nad wszystkim kontrolę, ucieszy z pewnością informacja, że w białym chłodzeniu procesora Thermalright Assassin Spirit 120 Vision White ARGB znalazł się ekran LCD IPS 1,54 cala o rozdzielczości 240 × 240 pikseli. Wyświetlane na nim informacje to chociażby prędkość wentylatora, obciążenie procesora, no i oczywiście temperatura tego ostatniego. Co więcej, użytkownik może wrzucić na ekran różnego rodzaju animacje, logo czy obrazy - wszystko wg własnego uznania i własnych potrzeb.</p><h2>Aluminiowy radiator, cztery miedziane ciepłowody i cichy wentylator</h2><p>W chłodzeniu CPU Thermalright Assassin Spirit 120 Vision White ARGB znalazł się radiator (typ: jedna wieża) o wymiarach 120 mm x 90 mm x 153 mm, wykonany z aluminium. Model producent wyposażył także w cztery miedziane ciepłowody. Stykają się one z procesorem bezpośrednio, co pozwala na sprawne rozpraszanie wytwarzanego ciepła. Natomiast aluminiowe żebra radiatora zostały zaprojektowane w taki sposób, by stale maksymalizować przepływ powietrza, co oczywiście znacząco zwiększa samą efektywność chłodzenia. Jeśli zaś chodzi o wentylator, to jest to model TL-C12W-S V3. Działa praktycznie bezgłośnie, osiągając maksymalnie 25,6 dBA. Zastosowane w nim łożysko S-FDB (Second Generation Fluid Dynamic Bearing) sprawia z kolei, że wentylator ten jest nie tylko niezawodny, ale też trwały. To doskonałe rozwiązanie dla użytkowników, którzy cenią sobie komfort gry bądź pracy przy minimalnym poziomie hałasu. W wentylatorze znalazło się ponadto 4-pinowe złącze PWM, pozwalające zmniejszać obroty w sytuacji niskiego obciążenia oraz zwiększać je, gdy obciążenie wzrasta.</p><h2>Wszechstronna kompatybilność i bezproblemowa instalacja (nawet dla laików)</h2><p>Białe chłodzenie CPU Thermalright Assassin Spirit 120 Vision White ARGB jest w stanie obsłużyć szeroką gamę procesorów, w tym modele Intel z gniazdami LGA115X, LGA1200, LGA1700 i LGA1851 oraz procesory AMD z gniazdami AM4 i AM5. Taka szeroka konfiguracja sprawia, że model ten może zostać zastosowany nie tylko w nowoczesnych zestawach, ale i tych starszych, które użytkownik pragnie zmodernizować. Proces instalacji tego chłodzenia procesora jest prosty i intuicyjny. Zestaw montażowy od producenta został zaprojektowany tak, aby zapewniać stabilne i bezpieczne mocowanie modelu. Nawet użytkownicy z ograniczonym doświadczeniem w montażu tego typu sprzętu czy wręcz kompletni laicy z pewnością będą w stanie bez problemu zainstalować ten system chłodzenia w komputerowej obudowie.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><!-- ATRYBUTY--><!-- <li>Atrybut: wartość</li>--><li><p>Typ</p><p>Jedna wieża</p></li><li><p>Wymiary</p><p>120 mm x 90 mm x 153 mm</p></li><li><p>Materiał</p><p>Aluminium z czterema miedzianymi ciepłowodami (6 mm)</p></li><li><p>Wyświetlacz</p><p>1,54 cala IPS</p></li><li><p>Rozdzielczość</p><p>240 × 240 pikseli</p></li><li><p>Funkcje</p><p>Monitorowanie parametrów systemu, personalizacja wyświetlanych treści</p></li><li><p>Wentylator</p><p>TL-C12W-S V3</p></li><li><p>Wymiary</p><p>120 mm x 120 mm x 25 mm</p></li><li><p>Prędkość obrotowa</p><p>1500 RPM ±10%</p></li><li><p>Poziom hałasu</p><p>maks. 25,6 dBA</p></li><li><p>Przepływ powietrza</p><p>66,17 CFM</p></li><li><p>Ciśnienie powietrza</p><p>1,53 mm H2O</p></li><li><p>Złącze</p><p>4-pin PWM</p></li><li><p>Typ łożyska</p><p>S-FDB</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Thermalright</p></li><li><p>Dane producenta</p><p>LEA-MIN TECHNOLOGIES CO., LTD., No.389-2, Beiyang Rd., Fengyuan Dist.,Taichung City 42084, Taiwan</p></li><li><p>Podmiot odpowiedzialny</p><p>Jarosław Arczyński ITPC.NET.PL ,Strefowa 6, 36-060 Głogów Małopolski, biuro@itpc.net.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/thermalright.jpg",
  "images": [
    "galerie/c/chlodzenie-thermalright-assas_71941.webp",
    "galerie/c/chlodzenie-thermalright-assas_71942.webp",
    "galerie/c/chlodzenie-thermalright-assas_71943.webp",
    "galerie/c/chlodzenie-thermalright-assas_71944.webp",
    "galerie/c/chlodzenie-thermalright-assas_71945.webp",
    "galerie/c/chlodzenie-thermalright-assas_71946.webp",
    "galerie/c/chlodzenie-thermalright-assas_71947.webp",
    "galerie/c/chlodzenie-thermalright-assas_71948.webp",
    "galerie/c/chlodzenie-thermalright-assas_71941.webp",
    "galerie/c/chlodzenie-thermalright-assas_71942.webp",
    "galerie/c/chlodzenie-thermalright-assas_71943.webp",
    "galerie/c/chlodzenie-thermalright-assas_71944.webp",
    "galerie/c/chlodzenie-thermalright-assas_71945.webp",
    "galerie/c/chlodzenie-thermalright-assas_71946.webp",
    "galerie/c/chlodzenie-thermalright-assas_71947.webp",
    "galerie/c/chlodzenie-thermalright-assas_71948.webp"
  ],
  "manufacturer": "Thermalright"
}