{
  "category": [
    "Hard-PC.pl",
    "Podzespoły komputerowe",
    "Chłodzenie",
    "Chłodzenia na CPU"
  ],
  "id": "19512",
  "code": "0814256019378",
  "name": "Chłodzenie Thermalright Peerless Assassin 120 Digital ARGB Black",
  "price": 259.0,
  "description": "<h2>Peerless Assassin 120 Digital ARGB BLACK - nowoczesne chłodzenie z cyfrową kontrolą</h2><p>Jeśli budujesz komputer, który ma łączyć ekstremalną wydajność z nowoczesnym wyglądem i inteligentną funkcjonalnością, prezentowany model chłodzenia CPU może okazać się dla Ciebie strzałem w dziesiątkę. To bowiem swego rodzaju rozwinięcie znanego chłodzenia powietrznego klasy premium, wzbogacone o cyfrowy ekran oraz adresowalne podświetlenie ARGB. Mamy tu m.in. radiator z sześcioma ciepłowodami, dwa wentylatory TL-C12C-X28-S V2, a także ekran LCD prezentujący temperaturę CPU oraz prędkość obrotową wentylatorów. Wszystko to połączono z niezwykle atrakcyjnym, wielokolorowym podświetleniem, które możesz dopasować do swojego stylu. To model chłodzenia procesora stworzony dla graczy i osób, które na swoich komputerach korzystają z aplikacji obciążających system, a przy tym oczekują od chłodzenia nie tylko wydajności, ale i wyjątkowego wyglądu.</p><h2>Design, który robi wrażenie + podświetlenie ARGB</h2><p>Chłodzenie CPU Thermalright Peerless Assassin 120 Digital ARGB BLACK zachwyca nie tylko wydajnością, ale też niezwykłym wyglądem. Jego matowa, czarna kolorystyka prezentuje się wyjątkowo elegancko i pasuje zarówno do minimalistycznych, jak i typowo gamingowych konfiguracji. Całość została przy tym zaprojektowana z dbałością o detale. Efekt wizualny dopełnia adresowalne podświetlenie ARGB w wentylatorach. Dzięki złączu 3-pin 5V ARGB masz pełną kontrolę nad kolorami i efektami świetlnymi, które możesz zsynchronizować z innymi podzespołami za pomocą systemów ASUS Aura Sync, MSI Mystic Light, Gigabyte RGB Fusion czy ASRock Polychrome RGB. Delikatna iluminacja przenikająca przez łopatki wentylatorów sprawia, że model wygląda naprawdę efektownie. Solidny aluminiowy radiator z sześcioma rurkami cieplnymi</p><p>W chłodzeniu CPU Thermalright Peerless Assassin 120 Digital ARGB BLACK wykorzystany został aluminiowy radiator o wymiarach 125 × 110 × 162 mm (bez wentylatorów). Wewnątrz niego znalazło się sześć 6-milimetrowych ciepłowodów, które sprawnie odprowadzają ciepło z podstawy na powierzchnię radiatora. Warto podkreślić, iż podstawa została tu wykonana z czystej miedzi C1100 i pokryta warstwą niklu, co zapewniło doskonały kontakt z procesorem oraz wysoką odporność na utlenianie. Taka konstrukcja pozwala na efektywne schładzanie nawet przy podkręconych procesorach, czy to w sytuacji intensywnego grania, czy też na skutek używania wymagających aplikacji.</p><h2>Cyfrowy ekran – podgląd parametrów w czasie rzeczywistym</h2><p>Cyfrowy wyświetlacz umieszczony na szczycie radiatora to charakterystyczna cecha modelu chłodzenia CPU Thermalright Peerless Assassin 120 Digital ARGB BLACK. Ekran pokazuje (w czasie rzeczywistym) nie tylko aktualną temperaturę procesora, ale również prędkość obrotową wentylatorów. Co istotne, nie potrzebujesz tu żadnych zewnętrznych aplikacji – wystarczy podłączyć złącze USB (9-pin) do płyty głównej i gotowe. Ekran jest jasny, czytelny i bardzo dobrze wkomponowany w całość chłodzenia. To zatem nie tylko element funkcjonalny, ale też stylowy dodatek, który z pewnością wyróżni Twój komputer na tle innych.</p><h2>Wentylatory TL-C12C-X28-S V2 – bardzo wydajne i bardzo ciche</h2><p>W czarnym chłodzeniu procesora Thermalright Peerless Assassin 120 Digital ARGB BLACK wykorzystane zostały dwa mocne wentylatory TL-C12C-X28-S V2, które wyróżniają się nie tylko grubością 28 mm, ale też znakomitą wydajnością. Przy maksymalnej prędkości 1850 RPM ±10% generują aż 88,89 CFM przepływu powietrza i ciśnienie 2,21 mm H₂O. To parametry, które bez trudu poradzą sobie z gorącym powietrzem wewnątrz Twojej komputerowej obudowy. A trzeba dodać, że mimo tak wysokiej efektywności, wentylatory pracują tu bardzo cicho – poziom hałasu wynosi zaledwie 25,6 dBA. Na uwagę zasługuje ponadto zastosowanie w wentylatorach łożysk S-FDB (Second Generation Fluid Dynamic Bearing), które zapewniają niski poziom hałasu oraz wieloletnie działanie. Co istotne, dzięki 4-pinowemu złączu PWM możesz łatwo regulować prędkość obrotową wentylatorów, a 3-pinowe złącze ARGB 5V umożliwia pełną synchronizację oświetlenia z pozostałymi komponentami.</p><h2>Szeroka kompatybilność z popularnymi platformami</h2><p>Chłodzenie CPU Peerless Assassin 120 Digital ARGB BLACK zostało zaprojektowane z myślą o jak najszerszym zastosowaniu – niezależnie od tego, czy budujesz komputer do gier, pracy, czy codziennego użytkowania. Chłodzenie to jest bowiem kompatybilne z najnowszymi procesorami zarówno Intela, jak i AMD, obsługując wszystkie kluczowe podstawki, takie jak LGA115X, LGA1200, LGA1700, LGA1851, a także AM4 i AM5.</p><h2>Prosty i bezstresowy montaż</h2><p>Instalacja czarnego chłodzenia CPU Thermalright Peerless Assassin 120 Digital ARGB BLACK została maksymalnie uproszczona – nawet jeśli nie masz dużego doświadczenia w montowaniu chłodzeń, z tym modelem powinieneś poradzić sobie bez problemu. W zestawie znajdziesz kompletny i solidny zestaw montażowy, w tym specjalnie dopasowane śruby i zaczepy, które gwarantują stabilne i bezpieczne mocowanie chłodzenia na płycie głównej. Ponadto instrukcja dołączona do zestawu jest czytelna i prowadzi krok po kroku przez cały proces instalacji, co pozwala skrócić czas montażu do minimum i uniknąć błędów.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><!-- ATRYBUTY--><!-- <li>Atrybut: wartość</li>--><li><p>Wymiary (bez wentylatorów)</p><p>125 × 110 × 162 mm</p></li><li><p>Ciepłowody</p><p>6 × 6 mm</p></li><li><p>Podstawa</p><p>miedź C1100, niklowana</p></li><li><p>Złącze cyfrowe</p><p>9-pin USB</p></li><li><p>Wentylatory</p><p>TL-C12C-X28-S V2 (2 szt.)</p></li><li><p>Wymiary</p><p>120 × 120 × 28 mm</p></li><li><p>Prędkość</p><p>1850 RPM ±10%</p></li><li><p>Poziom hałasu</p><p>25,6 dBA</p></li><li><p>Przepływ powietrza</p><p>88,89 CFM</p></li><li><p>Ciśnienie powietrza</p><p>2,21 mm H₂O</p></li><li><p>Natężenie prądu</p><p>0,35 A</p></li><li><p>Złącze</p><p>4-pin PWM</p></li><li><p>ARGB</p><p>3-pin 5V</p></li><li><p>Typ łożysk</p><p>S-FDB</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Thermalright</p></li><li><p>Dane producenta</p><p>LEA-MIN TECHNOLOGIES CO., LTD., No.389-2, Beiyang Rd., Fengyuan Dist.,Taichung City 42084, Taiwan</p></li><li><p>Podmiot odpowiedzialny</p><p>Jarosław Arczyński ITPC.NET.PL ,Strefowa 6, 36-060 Głogów Małopolski, biuro@itpc.net.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/thermalright.jpg",
  "images": [
    "galerie/c/chlodzenie-thermalright-peerl_72090.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72086.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72087.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72088.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72089.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72091.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72092.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72093.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72094.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72090.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72086.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72087.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72088.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72089.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72091.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72092.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72093.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72094.webp"
  ],
  "manufacturer": "Thermalright"
}