{
    "category": [
        "Hard-PC.pl",
        "Strefa Dźwięku",
        "Słuchawki dokanałowe/douszne"
    ],
    "id": "18137",
    "code": "6975462650039",
    "name": "Słuchawki TRUTHEAR Hexa 1DD+3BA",
    "price": 379.0,
    "description": "<p>Słuchawki HEXA to nowoczesne słuchawki douszne, które łączą w sobie jeden dynamiczny przetwornik i trzy przetworniki zrównoważonej armatury (BA). Ich projekt powstał z myślą o dostarczeniu użytkownikom dojrzałego rozwiązania hybrydowego w przystępnej cenie, przy jednoczesnym zachowaniu prostoty i efektywności konstrukcji.</p><h2>Potężne brzmienie basów</h2><p>HEXA wykorzystuje wyspecjalizowany przetwornik dynamiczny o średnicy 10 mm, który odpowiada za potężne, precyzyjne basy. Dzięki zaawansowanej konstrukcji wewnętrznego obwodu magnetycznego i membranie z ciekłokrystalicznego polimeru (LCP), słuchawki oferują dynamiczne i niskie tony o minimalnych zniekształceniach. Dodatkowo, specjalna cewka głosowa zmniejsza naturalną częstotliwość rezonansową i zwiększa impedancję, co pozwala na uzyskanie głębokiego i mocnego basu.</p><h2>Precyzyjne średnie i wysokie tony</h2><p>Słuchawki HEXA posiadają kompozytowy przetwornik BA, który precyzyjnie odwzorowuje średnie tony, doskonale współgrając z dynamicznym przetwornikiem basowym. Dodatkowo, przetwornik wysokotonowy, podobny do serii WBFK, zapewnia szerokie pasmo przenoszenia, co przekłada się na gładkie i klarowne brzmienie wysokich częstotliwości.</p><h2>Hybrydowa separacja częstotliwości</h2><p>Dzięki technologii precyzyjnego druku 3D DLP, słuchawki HEXA posiadają zaawansowaną strukturę akustyczną z funkcją filtracji oraz precyzyjnie obliczoną separację częstotliwości RC. Pozwala to na harmonijną współpracę czterech przetworników w różnych kanałach akustycznych, co zbliża HEXA do idealnych parametrów dźwięku.</p><h2>Doskonałe parametry dźwięku</h2><p>Słuchawki HEXA oferują odpowiedni zysk basów i amplitudę wysokich częstotliwości, obejmującą pewne charakterystyki HRTF. Dzięki specjalizowanemu przetwornikowi dynamicznemu, HEXA oferuje naturalne połączenie między basami a średnimi tonami. Wysokie tony są wyjątkowo klarowne, a różne końcówki douszne (silikonowe lub piankowe) mogą wpływać na subtelne zmiany w odbiorze dźwięku, zapewniając bardziej delikatne brzmienie.</p><p>Podobnie jak model ZERO, słuchawki HEXA cechują się spójnością fazową w pełnym zakresie częstotliwości, eliminując problem zniekształceń fazowych, co przekłada się na naturalne brzmienie.</p><h2>Nowoczesna technologia druku 3D</h2><p>Korpus słuchawek HEXA został wykonany przy użyciu technologii druku 3D DLP firmy HeyGears, z wykorzystaniem medycznej żywicy o wysokiej przezroczystości oraz precyzyjnego procesu szlifowania. Dzięki temu możliwe jest tworzenie skomplikowanych struktur akustycznych, które są jednocześnie lekkie, przyjazne dla skóry i trwałe.</p><h2>Ergonomiczny i trwały design</h2><p>HEXA posiada nowoczesny design ID, który łączy kwadratowy kształt z gładkimi krzywiznami, co pozwala na zminimalizowanie objętości obudowy przy jednoczesnym zachowaniu komfortu noszenia. Metalowy panel czołowy z anodowanego aluminium, poddany piaskowaniu, jest mocowany za pomocą śrub i kleju, co gwarantuje trwałość i niezawodność konstrukcji.</p><h2>Wysokiej jakości kabel</h2><p>Słuchawki HEXA wyposażone są w wysokiej jakości srebrzony kabel miedziany, składający się z czterech żył. Uniwersalny interfejs 0.78 2Pin oraz możliwość wymiany kabla otwierają przed użytkownikami nieskończone możliwości personalizacji i rozbudowy, co pozwala na dostosowanie słuchawek do indywidualnych potrzeb.</p><h2>Podsumowanie</h2><p>Słuchawki HEXA to zaawansowane technologicznie słuchawki douszne, które łączą w sobie doskonałą jakość dźwięku z nowoczesnym designem. Jeśli szukasz słuchawek, które zapewnią wyjątkowe wrażenia dźwiękowe w przystępnej cenie, HEXA to idealny wybór.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Konfiguracja przetworników</p><p>1DD+3BA</p></li><li><p>Impedancja</p><p>20.5Ω±15% (@1kHz)</p></li><li><p>Skuteczność</p><p>120dB/Vrms (@1kHz)</p></li><li><p>THD</p><p>THD≤1% @1kHz (94dB)</p></li><li><p>Pasmo przenoszenia</p><p>8-40kHz (IEC61094, Free Field)</p></li><li><p>Efektywne pasmo przenoszenia</p><p>20-20kHz (IEC60318-4, -3dB)</p></li><li><p>W zestawie</p><p>Słuchawki<br/>Kabel<br/>Końcówki douszne 3 pary (S, M, L) (gruba średnica)<br/>Końcówki douszne 3 pary (S, M, L) (cienka średnica)<br/>Piankowe wkładki douszne 1 para (M)</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Truthear</p></li><li><p>Dane producenta</p><p>Shenzhen Chuer Technology Co.,Ltd. Address: 407, 4th Floor, Building F, No.2, North District, Shangxue Science and Technology City, Xinxue Community, Bantian Street, Longgang District, Shenzhen City, Guangdong Province, China Zip Code: 518129, support@truthear.com</p></li><li><p>Podmiot odpowiedzialny</p><p>GAVIMOSA CONSULTORIA, SOCIEDAD LIMITADA, CASTELLANA 9144, 28046 Madrid, compliance.gavimosa@outlook.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/truthear.jpg",
    "images": [
        "galerie/s/sluchawki-truthear-hexa-1dd-3_66806.webp",
        "galerie/s/sluchawki-truthear-hexa-1dd-3_66807.webp",
        "galerie/s/sluchawki-truthear-hexa-1dd-3_66808.webp",
        "galerie/s/sluchawki-truthear-hexa-1dd-3_66809.webp",
        "galerie/s/sluchawki-truthear-hexa-1dd-3_66810.webp",
        "galerie/s/sluchawki-truthear-hexa-1dd-3_66811.webp",
        "galerie/s/sluchawki-truthear-hexa-1dd-3_66812.webp",
        "galerie/s/sluchawki-truthear-hexa-1dd-3_66813.webp",
        "galerie/s/sluchawki-truthear-hexa-1dd-3_66814.webp",
        "galerie/s/sluchawki-truthear-hexa-1dd-3_66806.webp",
        "galerie/s/sluchawki-truthear-hexa-1dd-3_66807.webp",
        "galerie/s/sluchawki-truthear-hexa-1dd-3_66808.webp",
        "galerie/s/sluchawki-truthear-hexa-1dd-3_66809.webp",
        "galerie/s/sluchawki-truthear-hexa-1dd-3_66810.webp",
        "galerie/s/sluchawki-truthear-hexa-1dd-3_66811.webp",
        "galerie/s/sluchawki-truthear-hexa-1dd-3_66812.webp",
        "galerie/s/sluchawki-truthear-hexa-1dd-3_66813.webp",
        "galerie/s/sluchawki-truthear-hexa-1dd-3_66814.webp"
    ]
}