{
    "category": [
        "Hard-PC.pl",
        "Strefa Gracza",
        "Gry planszowe",
        "Gry i systemy gier bitewnych"
    ],
    "id": "19779",
    "code": "99120206048",
    "name": "Warhammer Age of Sigmar Skaven - Warpspark Weapon Battery",
    "price": 139.0,
    "description": "<h2>Skaven: Warpspark Weapon Batteries – Inżynierskie Maszyny Śmierci Klanu Skryre</h2><p>Wśród tłumów śliniących się Clanratsów, niemal niezauważeni przemieszczają się najbardziej zabójczy inżynierowie Klanu Skryre – Warpspark Weapon Batteries. Choć z początku ukryci, gdy nadchodzi odpowiedni moment, wychodzą z cienia i uruchamiają swoje przedziwne, lecz niezwykle niebezpieczne maszyny. Deszcz ołowiu, zielony ogień mutacyjny czy błyskawice spaczeniowe – każdy z tych wynalazków zbiera krwawe żniwo ku chwale Szurającego Rogatego Szczura.</p><p>Ten wieloczęściowy plastikowy zestaw pozwala zbudować trzy zespoły broni, z których każda uzbrojona jest w inny eksperymentalny i niestabilny sprzęt bojowy</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Zawartość zestawu</h2><p>3x drużyny Warpspark Weapon Batteries – każda składa się z dwóch skavenów obsługujących jedną z poniższych maszyn:<br/>Ratling Gun – miotacz ołowiu, doskonały do eliminowania dużych grup przeciwników<br/>Warpfire Thrower – ziejący niezgaszalnym, zielonym płomieniem spaczenia<br/>Warpvolt Scourger – generator potężnych łuków błyskawic spaczeniowych, idealny przeciwko opancerzonym celom<br/>Zestaw zawiera również:<br/>Bogaty wybór części kosmetycznych:<br/>Alternatywne głowy dla operatorów<br/>Wymienne końcówki broni, różne typy plecaków energetycznych<br/>Elementy pozwalające na indywidualne dopasowanie każdej drużyny<br/>W zestawie znajduje się 63 plastikowych komponentów oraz 3 owalne podstawki Citadel 60 x 35 mm.</p></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Games Workshop</p></li><li><p>Dane producenta</p><p>Games Workshop EU Espana, c/d Oleart Abogados S.L.P., C/ Aragón, 208,210, Planta 4 Puerta 6, Barcelona, 08011, España, https://www.warhammer.com/en-GB/contact-us</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul><h2>Ogólne warunki bezpieczeństwa</h2><i>Produkt przeznaczony dla osób 12+. Z uwagi na małe elementy całkowity zakaz używania przez dzieci poniżej 3 roku życia. Produkt może mieć małe elementy i ostro zakończone krawędzie. Zachowaj ostrożność podczas odcinania elementów i trzymaj palce z dala od ostrza bądź szczęk obcinaczek. Jeśli produkt zawiera farby, proszę pamiętać by chronić skórę i oczy. Może powodować reakcję alergiczną. </i><p> </p>",
    "manufacturer_img": "galerie/producenci/games-workshop.jpg",
    "images": [
        "galerie/w/warhammer-age-of-sigmar-skave_73528.webp",
        "galerie/w/warhammer-age-of-sigmar-skave_73523.webp",
        "galerie/w/warhammer-age-of-sigmar-skave_73524.webp",
        "galerie/w/warhammer-age-of-sigmar-skave_73525.webp",
        "galerie/w/warhammer-age-of-sigmar-skave_73526.webp",
        "galerie/w/warhammer-age-of-sigmar-skave_73527.webp",
        "galerie/w/warhammer-age-of-sigmar-skave_73528.webp",
        "galerie/w/warhammer-age-of-sigmar-skave_73523.webp",
        "galerie/w/warhammer-age-of-sigmar-skave_73524.webp",
        "galerie/w/warhammer-age-of-sigmar-skave_73525.webp",
        "galerie/w/warhammer-age-of-sigmar-skave_73526.webp",
        "galerie/w/warhammer-age-of-sigmar-skave_73527.webp"
    ]
}