{
  "category": [
    "Hard-PC.pl",
    "Akcesoria sieciowe",
    "Karty sieciowe"
  ],
  "id": "18997",
  "code": "RTL812",
  "name": "Adapter Bluetooth 5.3 MOZOS RTL812 Nadajnik Odbiornik",
  "price": 32.9,
  "description": "<h2>Mozos RTL812 to stabilny adapter bluetooth audio</h2><p>Poznaj Bluetooth 5.3 USB Adapter, niewielkie, ale niezwykle potężne urządzenie, które odmieni sposób, w jaki korzystasz z technologii bezprzewodowej. Zaprojektowany z myślą o wysokiej wydajności, stabilności i wszechstronności, ten adapter to idealne rozwiązanie do połączenia różnorodnych urządzeń w sposób szybki, niezawodny i energooszczędny. Wyjątkowy zasięg i stabilność dzięki zasięgowi do 20 metrów (bez przeszkód). Adapter obsługuje szeroką gamę profili, takich jak A2DP, HSP, AVRCP, HID, PAN i inne, umożliwiając podłączenie urządzeń w wielu scenariuszach, od przesyłania muzyki, po sterowanie urządzeniami. Nadajnik odbiornik Mozos RTL812 jest kompatybilny z systemami Windows 7, 8.1, 10 i 11, umożliwiając podłączenie szerokiego zakresu urządzeń, takich jak: Słuchawki Bluetooth; Klawiatury i myszy; Głośniki bezprzewodowe; Drukarki i kontrolery do gier. Minimalistyczny rozmiar sprawia, że adapter jest łatwy w przenoszeniu i nie zajmuje miejsca. Mimo niewielkich rozmiarów zapewnia stabilną transmisję na dużą odległość – nawet do 20 metrów.</p><p><i>Uwaga: Adapter nie jest kompatybilny z systemami Mac OS, Linux, Xbox, telewizorami i systemami samochodowymi. Aby uniknąć konfliktów ze sterownikiem, wyłącz wewnętrzną funkcję Bluetooth komputera przed instalacją adaptera.</i></p><h2>Nowoczesny Chip Realtek i Najnowsza Technologia Bluetooth 5.3.</h2><p>Dzięki zaawansowanemu chipowi Taiwan Realtek 5.3, adapter spełnia wszystkie wymogi najnowszych specyfikacji Bluetooth 5.3. Oferuje podwójny tryb transmisji o niskim poborze mocy, co pozwala na oszczędność energii i ultraszybkie połączenie. Zwiększona prędkość transmisji (do 3 Mbps) zapewnia błyskawiczne przesyłanie danych i doskonałą jakość dźwięku. Dzięki tej wszechstronnej i nowoczesnej technologii Bluetooth 5.3 masz pewność, że twoje urządzenia zawsze będą połączone w sposób szybki, stabilny i bezproblemowy. Kompaktowy i przenośny Design z wagą zaledwie 3 g i wymiarami 22×15×7 mm, urządzenie jest idealnym towarzyszem podróży. Niewielki rozmiar sprawia, że adapter można łatwo przechowywać w torbie, kieszeni lub bezpośrednio w porcie USB. W porównaniu do wersji Bluetooth 5.1, nowy Bluetooth PC 5.3 oferuje zoptymalizowaną wydajność energetyczną, większą stabilność, szybszą transmisję danych oraz odporność na zakłócenia. Dzięki temu adapterowi łatwo dodasz funkcję Bluetooth do urządzeń, które jej nie posiadają. Uwaga: Możliwe jest podłączenie tylko jednego urządzenia Bluetooth pracującego na tej samej częstotliwości.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"list-specification\"><li>Funkcja nadajnika i odbiornika audio w najnowszej technologii Bluetooth 5.3.</li><li>Działa z myszkami, klawiaturami, słuchawkami, głośnikami itd.</li><li>Adaptacyjne przeskakiwanie częstotliwości, które minimalizuje zakłócenia.</li><li>Ultra-niska latencja dla bezproblemowych połączeń.</li><li>Wszechstronna kompatybilność z Windows 7, 8.1, 10 i 11.</li><li>Dzięki dwumodułowej konstrukcji adapter umożliwia jednoczesne przesyłanie i odbieranie dźwięku, co jest idealne do korzystania z aplikacji takich jak Skype.</li><li>Ulepszony chip zapewnia doskonałą jakość dźwięku, pozwalając cieszyć się muzyką i filmami w najwyższej jakości.</li><li>Algorytm 24-bitowego CRC, zapewniający odporność na zakłócenia.</li><li>Adapter umożliwia połączenie nawet 7 urządzeń Bluetooth, takich jak zestawy słuchawkowe, głośniki, klawiatury, gamepady, drukarki, myszy czy smartfony.</li></ul><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Bluetooth</p><p>5.3 EDR z wsteczną kompatybilnością z wersjami od 2.0 do 5.1.</p></li><li><p>Interfejs</p><p>USB 2.0 (zgodny z USB 3.0).</p></li><li><p>Częstotliwość pracy</p><p>2.402-2.480 GHz.</p></li><li><p>Zasięg</p><p>do 20 m (klasa II).</p></li><li><p>Materiał obudowy</p><p>ABS.</p></li><li><p>Kompatybilność</p><p>Windows 7, 8.1, 10 i 11.</p></li><li><p>Temperatura pracy</p><p>-10°C do 50°C.</p></li><li><p>Wskaźnik LED</p><p>status włączony, parowanie, czuwanie.</p></li><li><p>Waga netto</p><p>3 gram.</p></li><li><p>Waga brutto</p><p>26 gram.</p></li><li><p>Wsparcie dla APT-X</p><p>tak (sygnał zostanie przekształcony do formatu A2DP).</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>MOZOS</p></li><li><p>Dane producenta</p><p>MOZOS SP. Z O.O., Sokratesa 13/37, 01-909 Warszawa, sklep@mozos.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/mozos.jpg",
  "images": [
    "galerie/a/adapter-bluetooth-5-3-mozos-r_69871.webp",
    "galerie/a/adapter-bluetooth-5-3-mozos-r_69872.webp",
    "galerie/a/adapter-bluetooth-5-3-mozos-r_69873.webp",
    "galerie/a/adapter-bluetooth-5-3-mozos-r_69874.webp",
    "galerie/a/adapter-bluetooth-5-3-mozos-r_69875.webp",
    "galerie/a/adapter-bluetooth-5-3-mozos-r_69876.webp",
    "galerie/a/adapter-bluetooth-5-3-mozos-r_69877.webp",
    "galerie/a/adapter-bluetooth-5-3-mozos-r_69871.webp",
    "galerie/a/adapter-bluetooth-5-3-mozos-r_69872.webp",
    "galerie/a/adapter-bluetooth-5-3-mozos-r_69873.webp",
    "galerie/a/adapter-bluetooth-5-3-mozos-r_69874.webp",
    "galerie/a/adapter-bluetooth-5-3-mozos-r_69875.webp",
    "galerie/a/adapter-bluetooth-5-3-mozos-r_69876.webp",
    "galerie/a/adapter-bluetooth-5-3-mozos-r_69877.webp"
  ],
  "manufacturer": "MOZOS"
}