{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Kierownice i akcesoria"
  ],
  "id": "18099",
  "code": "GAJO-383",
  "name": "Zestaw pedałów MOZA CRP",
  "price": 58797.9,
  "description": "<p>Podnieś realizm swojego symulatora wyścigowego dzięki MOZA CRP Load Cell Pedalset. Ten zaawansowany zestaw pedałów oferuje realistyczne odczucia przy przyspieszaniu, hamowaniu i zmianie biegów, idealnie odwzorowując zachowanie prawdziwego samochodu wyścigowego. Zbudowany z wytrzymałego aluminium, zapewnia długotrwałą przyjemność z jazdy, a możliwość dostosowania pedałów gwarantuje maksymalny komfort podczas każdej sesji wyścigowej.</p><h2>Load Cell Sensor – Precyzja i kontrola w każdym zakręcie</h2><p>MOZA CRP Load Cell Pedalset wyposażony jest w zaawansowany czujnik Load Cell, który na bieżąco rejestruje siłę nacisku na pedał hamulca. Dzięki temu każdy nacisk jest precyzyjnie przekazywany do symulatora, co pozwala na osiągnięcie najlepszych wyników i doskonałą kontrolę nad pojazdem. Zastosowanie czujnika Load Cell sprawia, że siła hamowania jest proporcjonalna do nacisku, co umożliwia bardziej konsekwentne i powtarzalne manewry hamowania, a tym samym poprawia stabilność czasów okrążeń.</p><h2>Komfort i dopasowanie w każdej sytuacji</h2><p>MOZA CRP Load Cell Pedalset oferuje możliwość regulacji pedałów, co pozwala na pełne dopasowanie ich ustawień do preferencji kierowcy. Niezależnie od długości sesji wyścigowej, zawsze możesz cieszyć się pełnym komfortem i precyzją jazdy. Regulowane pedały zapewniają maksymalną wygodę, a solidna konstrukcja z aluminium gwarantuje ich trwałość.</p><h2>Dlaczego warto wybrać MOZA CRP Load Cell Pedalset?</h2><p>MOZA CRP Load Cell Pedalset to idealny wybór dla każdego miłośnika symulacji wyścigowych, który poszukuje niezawodności, precyzji i realizmu. Solidna konstrukcja, zaawansowana technologia Load Cell oraz możliwość regulacji pedałów sprawiają, że ten zestaw przeniesie Twoje doświadczenie z jazdy na zupełnie nowy poziom.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy</h2><ul class=\"list-specification\"><li>Realistyczne manewry pedałów: Symulacja przyspieszania, hamowania i użycia sprzęgła jak w prawdziwym samochodzie wyścigowym.</li><li>Regulowane pedały: Możliwość dopasowania pedałów do swoich potrzeb, co zapewnia wygodę nawet podczas długich sesji wyścigowych.</li><li>Technologia Plug and Play: Łatwe podłączenie do komputera za pomocą USB, bez potrzeby instalacji dodatkowych sterowników.</li><li>Load Cell Sensor: Precyzyjny czujnik, który dokładnie mierzy siłę nacisku na pedał hamulca, co pozwala na jeszcze lepszą kontrolę nad pojazdem.</li><li>Solidna konstrukcja z aluminium: Trwałość i wytrzymałość nawet podczas intensywnych sesji na torze.</li><li>Dostosowywalne siły nacisku: Możliwość regulacji siły nacisku na pedał hamulca, co umożliwia idealne dopasowanie do indywidualnych preferencji kierowcy.</li></ul><h2>Dane techniczne</h2><ul class=\"list-specification\"><li><p>Wymiary</p><p>256,5 x 415,1 x 364 mm</p></li><li><p>Waga</p><p>7,5 kg</p></li><li><p>Materiał</p><p>Aluminium, Plastik</p></li><li><p>Kolor</p><p>Czarny</p></li><li><p>Maksymalna siła uruchamiania czujnika</p><p>100 kg</p></li><li><p>Kompatybilność z produktami MOZA</p><p> </p></li><li><p>MOZA Racing-Produkte und weitere Marken</p></li><li><p>Połączenie</p><p>USB</p></li><li><p>Plattforma</p><p>PC (Windows)</p></li><li><p>W zestawie</p><p>1x MOZA CRP Load Cell Pedalset<br/>1x Akcesoria do montażu, Kabel USB</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Moza Racing</p></li><li><p>Dane producenta</p><p>Gudsen Technology (HK) CO., Limited., RM 416/F HO KING COMM CTR 2-16 FAYUEN ST MONGKOK KL HongKong, support@mozaracing.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Caseking GmbH, Gaußstraße 1, 10589 Berlin, Deutschland, info@caseking.de</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/moza-racing.jpg",
  "images": [
    "galerie/m/moza-crp-premium-load-cell-pe_66606.webp",
    "galerie/m/moza-crp-premium-load-cell-pe_66607.webp",
    "galerie/m/moza-crp-premium-load-cell-pe_66608.webp",
    "galerie/m/moza-crp-premium-load-cell-pe_66609.webp",
    "galerie/m/moza-crp-premium-load-cell-pe_66610.webp",
    "galerie/m/moza-crp-premium-load-cell-pe_66611.webp",
    "galerie/m/moza-crp-premium-load-cell-pe_66612.webp",
    "galerie/m/moza-crp-premium-load-cell-pe_66613.webp",
    "galerie/m/moza-crp-premium-load-cell-pe_66606.webp",
    "galerie/m/moza-crp-premium-load-cell-pe_66607.webp",
    "galerie/m/moza-crp-premium-load-cell-pe_66608.webp",
    "galerie/m/moza-crp-premium-load-cell-pe_66609.webp",
    "galerie/m/moza-crp-premium-load-cell-pe_66610.webp",
    "galerie/m/moza-crp-premium-load-cell-pe_66611.webp",
    "galerie/m/moza-crp-premium-load-cell-pe_66612.webp",
    "galerie/m/moza-crp-premium-load-cell-pe_66613.webp"
  ],
  "manufacturer": "Moza Racing"
}