{
    "category": [
        "Hard-PC.pl",
        "Strefa Dźwięku",
        "Głośniki przenośne"
    ],
    "id": "18000",
    "code": "MP85 white",
    "name": "Głośnik Edifier MP85 Biały",
    "price": 69.0,
    "description": "<h2>Głośnik Edifier MP85 (biały)</h2><p>Głośnik Edifier MP85 pozwoli Ci czerpać jeszcze większą radość ze słuchania muzyki. Jest niezwykle lekki, a dzięki przenośnej konstrukcji może towarzyszyć Ci niemal wszędzie. Łącze Bluetooth 5.3 gwarantuje szybkie oraz pozbawione zakłóceń połączenie z urządzeniem. Zachwyca świetną jakością dźwięku dzięki pełnozakresowym przetwornikom 40 mm, a jego moc wyjściowa sięga 2,2W. Wbudowany akumulator zapewnia do 8 godzin pracy.</p><h2>Doskonała jakość dźwięku</h2><p>Pielęgnuj swoją muzyczną pasję z Edifier. Głośnik MP85 pomimo niewielkich rozmiarów pozwala cieszyć się fantastyczną jakością brzmienia. Wyposażono go w 40-milimetrowe przetworniki pełnozakresowe o łącznej mocy wyjściowej 2,2W (RMS). Dzięki temu zapewnia wyraźny i przejrzysty dźwięk oraz bogactwo szczegółów.</p><h2>Niezawodne połączenie bezprzewodowe</h2><p>Obawiasz się zakłóceń i opóźnień? Z Edifier nie musisz się o nic martwić! Głośnik wykorzystuje najnowsze łącze Bluetooth 5.3, które odpowiada za stabilną, szybką i niezawodną transmisję sygnału z wybranym urządzeniem. Co więcej, zapewnia mniejsze zużycie energii.</p><h2>Doskonały towarzysz każdej wycieczki</h2><p>Kompaktowa i lekka konstrukcja głośnika sprawia, że możesz go mieć zawsze w zasięgu ręki. W zestawie znajdziesz praktyczną smycz, która pozwoli Ci przymocować głośnik np. do plecaka. Dzięki temu możesz swobodnie słuchać swoich ulubionych piosenek na przykład podczas pieszej wędrówki w górach! Ponadto jego obsługa nie będzie stanowić dla Ciebie problemu – wbudowane przyciski ułatwią obsługę urządzenia.</p><h2>Do 8 godzin pracy</h2><p>Zapomnij o ograniczeniach i słuchaj muzyki tak długo, jak chcesz! Model MP85 został wyposażony w wytrzymały akumulator o pojemności 480 mAh. Umożliwia on nawet 8 godzin odtwarzania muzyki na jednym ładowaniu. Co więcej, wskaźnik świetlny poinformuje Cię o stanie naładowania akumulatora. Zabierz głośnik ze sobą na spotkanie ze znajomymi na plaży czy urodzinowe przyjęcie w ogrodzie i daj się ponieść dźwiękom ulubionych piosenek!</p><h2>Dodatkowe możliwości z aplikacją</h2><p>Chcesz zyskać dostęp do ciekawych funkcji głośnika? Pobierz aplikacją Edifier Connect, którą znajdziesz w Google Play oraz App Store. Za jej pomocą możesz regulować głośność czy sprawdzać stan naładowania akumulatora. Pozwala ona też wybierać spośród dostępnych trybów pracy – Music, Game, Vocal oraz DIY. Do Twojej dyspozycji są również specjalnie przygotowane dźwięki natury, które pomogą Ci się odprężyć po ciężkim dniu.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Kolor</p><p>Biały</p></li><li><p>Moc wyjściowa RMS</p><p>2.2 W</p></li><li><p>Pasmo przenoszenia</p><p>230Hz-17kHz</p></li><li><p>SNR</p><p>≥85 dB(A)</p></li><li><p>Wersja Bluetooth</p><p>5.3</p></li><li><p>Przetwornik</p><p>1.5” (40 mm)</p></li><li><p>Pojemność akumulatora</p><p>480 mAh</p></li><li><p>Czas pracy</p><p>Do 8 h</p></li><li><p>Wejście</p><p>5V = 500 mA</p></li><li><p>Wymiary</p><p>52 x 28.5 x 63 mm</p></li><li><p>Waga</p><p>0.7 kg</p></li><li><p>Aplikacja</p><p>Edifier Connect</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Edifier</p></li><li><p>Dane producenta</p><p>Edifier International Limited, P.0.Box 6264, General Post Office Hong Kong, Chiny, legal@themisar.com</p></li><li><p>Podmiot odpowiedzialny</p><p>THEMIS AR Unterstützung UG, Beedstrasse 54, In Dusseldorf (40468), Niemcy, legal@themisar.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/edifier.jpg",
    "images": [
        "galerie/g/glosnik-edifier-mp85-bialy_67004.webp",
        "galerie/g/glosnik-edifier-mp85-bialy_67005.webp",
        "galerie/g/glosnik-edifier-mp85-bialy_67006.webp",
        "galerie/g/glosnik-edifier-mp85-bialy_67007.webp",
        "galerie/g/glosnik-edifier-mp85-bialy_67008.webp",
        "galerie/g/glosnik-edifier-mp85-bialy_67009.webp",
        "galerie/g/glosnik-edifier-mp85-bialy_67004.webp",
        "galerie/g/glosnik-edifier-mp85-bialy_67005.webp",
        "galerie/g/glosnik-edifier-mp85-bialy_67006.webp",
        "galerie/g/glosnik-edifier-mp85-bialy_67007.webp",
        "galerie/g/glosnik-edifier-mp85-bialy_67008.webp",
        "galerie/g/glosnik-edifier-mp85-bialy_67009.webp"
    ]
}