{
    "category": [
        "Hard-PC.pl",
        "Podzespoły komputerowe",
        "Chłodzenie",
        "Chłodzenie wodne - zestawy AiO"
    ],
    "id": "20574",
    "code": "WASE-774",
    "name": "Chłodzenie wodne AiO Lian Li GALAHAD II LCD 360mm SL-INF ARGB Black",
    "price": 1114.9,
    "description": "<h2>Lian Li GALAHAD II LCD 360 SL-INF: Zdefiniuj swój styl na nowo</h2><p><strong>Lian Li GALAHAD II LCD 360 SL-INF</strong> to stylowa i wydajna chłodnica wodna typu „wszystko w jednym” z cyfrowo adresowalnym oświetleniem RGB i wentylatorami PWM. Specjalna, trójkomorowa konstrukcja, wydajna <em>pompa Asetek ósmej generacji</em> oraz wysokiej jakości wentylatory <em>SL-INF 120 mm</em> zapewniają skuteczne chłodzenie. Pokrywa pompy wyposażona jest w <strong>wyświetlacz IPS</strong>, który pokazuje temperaturę CPU lub GPU oraz animowane efekty.</p><h2>Indywidualnie konfigurowalny wyświetlacz IPS</h2><p><strong>2,88-calowy wyświetlacz IPS</strong> o rozdzielczości 480 x 480 pikseli umożliwia prezentację temperatur CPU, GPU, chłodziwa oraz obciążenia podzespołów – nawet w trybie cyklicznym. Dostępne jest dziewięć efektów tła oraz możliwość przesyłania <em>własnych tekstów, obrazów (JPG, PNG, GIF) i filmów MP4</em> za pomocą oprogramowania <strong>L-Connect 3</strong>. Cztery warstwy wyświetlacza można dowolnie personalizować, dostosowując chłodzenie AiO do własnego stylu.</p><h2>Wydajne chłodzenie dla graczy</h2><p>Wysokiej klasy <strong>aluminiowy radiator</strong> z gęsto rozmieszczonymi żebrami chłodzącymi współpracuje z wentylatorami <strong>SL-INF o wysokim ciśnieniu statycznym</strong>, co gwarantuje skuteczne chłodzenie nawet podkręconych procesorów. <em>Pompa Asetek ósmej generacji</em> z trójfazowym silnikiem pracuje cicho i wydajnie – do 3600 obr./min przy poziomie hałasu 32,1 dB(A). Blok procesora zawiera miedzianą płytę, komorę przyłączeniową i komorę pompy, co zapewnia płynny przepływ cieczy i efektywne odprowadzanie ciepła.</p><h2>Zaawansowana konstrukcja i cicha praca</h2><p>Specjalna konstrukcja precyzyjnie kieruje ciecz chłodzącą pod maksymalnym ciśnieniem do żeberek chłodzących, co przyspiesza wymianę ciepła. <strong>Trójkomorowa budowa</strong> eliminuje turbulencje i ogranicza hałas, zapewniając stabilną pracę nawet pod dużym obciążeniem.</p><h2>Wentylatory PWM i łatwy montaż</h2><p><strong>Wentylatory SL-INF PWM ARGB</strong> zapewniają cichą pracę i wysoką wydajność – ciśnienie statyczne 2,66 mmH2O, prędkość do 2100 obr./min i maksymalny hałas 29 dB(A). <em>Złącza chłodnicy pod kątem 45°</em> oraz elastyczne węże AiO (długość 385 mm) umożliwiają łatwą instalację i dowolne ustawienie chłodnicy w obudowie. Dołączone paski rzepowe ułatwiają zarządzanie okablowaniem. Produkt jest kompatybilny z wieloma gniazdami <strong>AMD i Intel</strong>.</p><h2>Wysoka jakość i elegancki wygląd</h2><p>GALAHAD II LCD 360 SL-INF zachwyca nowoczesnym wyglądem – <strong>aluminiowa obudowa radiatora i bloku</strong>, subtelne podświetlenie ARGB oraz <strong>wydajne wentylatory SL-INF</strong> tworzą estetyczną całość. Dołączony kontroler pozwala niezależnie sterować oświetleniem wentylatorów <em>SL-INF</em> lub innych kompatybilnych z 3-pinowym złączem ARGB.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"list-specification\"><li>Chłodzenie wodne AiO z radiatorem 360 mm</li><li>Pokrywa pompy z wyświetlaczem IPS o przekątnej 2,88 cala i rozdzielczości 480 x 480 pikseli</li><li>Swobodnie konfigurowalny wyświetlacz z informacjami o obciążeniu i chłodzeniu oraz efektami animowanymi</li><li>Cicha praca dzięki pompie Asetek Gen8 i sterowanym wentylatorom PWM</li><li>Stylowy design z trzema wentylatorami Lian Li SL-INF i kontrolerem</li><li>Wysoka wydajność dzięki aluminiowemu radiatorowi z gęstymi żebrami chłodzącymi</li><li>Złączki kątowe 45°, swobodnie obracające się, co ułatwia prowadzenie węży</li><li>Szeroka kompatybilność z gniazdami AMD i Intel (w tym LGA 1700)</li></ul><h2>Dane techniczne</h2><ul class=\"list-specification\"><li><p>Kolor</p><p>Czarny</p></li><li><p>Długość / Głębokość</p><p>399,5 mm</p></li><li><p>Szerokość</p><p>120 mm</p></li><li><p>Wysokość</p><p>30 mm</p></li><li><p>Wysokość wentylatora</p><p>25 mm</p></li><li><p>Gniazdo procesora</p><p>115X, 1200, 1700, 1851, AM4, AM5</p></li><li><p>Maks. hałas pompy dB(A)</p><p>32,1 dB(A)</p></li><li><p>Maksymalny poziom hałasu wentylatora dB(A) (pojedynczy wentylator)</p><p>29 dB(A)</p></li><li><p>Oświetlenie / RGB</p><p>Tak</p></li><li><p>Tworzywo</p><p>Aluminium, plastik</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Lian Li</p></li><li><p>Dane producenta</p><p>Lian Li Industrial Co., LTD, No.11-1, Kong-Chien N. Rd., Liu-Tu Industrial Park, 206 Keelung, Taiwan</p></li><li><p>Podmiot odpowiedzialny</p><p>Caseking GmbH, Gaußstraße 1, 10589 Berlin, Deutschland, info@caseking.de</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/lian-li.jpg",
    "images": [
        "galerie/c/chlodzenie-wodne-aio-lian-li_77452.webp",
        "galerie/c/chlodzenie-wodne-aio-lian-li_77453.webp",
        "galerie/c/chlodzenie-wodne-aio-lian-li_77454.webp",
        "galerie/c/chlodzenie-wodne-aio-lian-li_77455.webp",
        "galerie/c/chlodzenie-wodne-aio-lian-li_77456.webp",
        "galerie/c/chlodzenie-wodne-aio-lian-li_77457.webp",
        "galerie/c/chlodzenie-wodne-aio-lian-li_77452.webp",
        "galerie/c/chlodzenie-wodne-aio-lian-li_77453.webp",
        "galerie/c/chlodzenie-wodne-aio-lian-li_77454.webp",
        "galerie/c/chlodzenie-wodne-aio-lian-li_77455.webp",
        "galerie/c/chlodzenie-wodne-aio-lian-li_77456.webp",
        "galerie/c/chlodzenie-wodne-aio-lian-li_77457.webp"
    ]
}