{
    "category": [
        "Hard-PC.pl",
        "Strefa Gracza",
        "Podkładki",
        "Podkładki Medium"
    ],
    "id": "8854",
    "code": "DM-PAD-L",
    "name": "Podkładka Dream Machines DM PAD L - 450x400mm",
    "price": 39.0,
    "description": "<p>Przygotuj się na zupełnie nowe doznania podczas rozgrywki dzięki podkładce DM PAD, która powstawała przez wiele miesięcy pod okiem ekspertów od gamingu. Chcieliśmy mieć pewność, że produkt, który otrzymacie to najlepsze co ma do zaoferowania rynek. Podkładka DM PAD to spełnienie marzeń każdego gracza, szybka ale jednocześnie pozwalająca na pełną kontrolę. Daj się ponieść rozgrywce na jeszcze większym poziomie dzięki DM PAD. Teraz dostępna w trzech rozmiarach L, XL, XXL.</p><h2>STWORZONA Z MYŚLĄ O GRACZACH.</h2><p>DM PAD przystosowany jest zarówno do myszek laserowych jak i optycznych. Teraz masz możliwość grania swoją ulubioną myszką na powierzchni o najwyższej jakości.</p><h2>PEŁNA KONTROLA ZAWSZE PRZY TOBIE.</h2><p>DM PAD posiada specjalnie zaprojektowaną antypoślizgową warstwę od spodniej części podkładki, tak by mieć pewność, że DM PAD będzie dokładnie tam leżeć, gdzie zaplanowałeś. Bez niespodziewanych ruchów, bez kompromisów.</p><h2>PRĘDKOŚĆ I KONTROLA – TWÓJ SUKCES PODCZAS GRANIA.</h2><p>Wiemy jak istotne są nawet najmniejsze ruchy, szczególnie podczas emocjonujących rozgrywek w gry strategiczne czy strzelanki. Dla gracza kluczowe jest by jego kursor znajdował się w odpowiednim miejscu w odpowiednim czasie. Każda milisekunda ma znaczenie. Dlatego też zadbaliśmy by podkładki Dream Machines były nie tylko niezwykle szybkie, ale również pozwalały na kontrolę absolutną. Specjalny materiał zastosowany w DM PAD, pozwala na bezproblemowe przemieszczanie się z jednego końca na drugi, tak by osiągnąć swój cel podczas grania. Jednak prędkość to nie wszystko. Technologia wytwarzania podkładek pozwoliła na zapewnienie jednocześnie najwyższej płynności i kontroli podczas rozgrywki. W końcu to myszka ma dostosować się do Ciebie, a nie Ty do niej, prawda?</p><h2>WIELOWARSTWOWA POWIERZCHNIA – NAJWYŻSZA JAKOŚĆ, TRWAŁOŚĆ I ELASTYCZNOŚĆ.</h2><p>Sami jesteśmy graczami, chcemy otrzymywać to co najlepsze. Dlatego też przy wyborze materiału byliśmy nieugięci. Musiał on być nie tylko niezwykle trwały, ale jednocześnie elastyczny, tak byśmy mogli go zabrać ze sobą zawsze i wszędzie. Nasi specjaliści przeprowadzili dziesiątki testów by osiągnąć materiał, który spełni wymagania nawet najbardziej wymagających graczy. DM PAD to odpowiedź dla tych, którzy szukali produktu, który starczy im na wiele godzin rozgrywki, pozwoli osiągnąć najwyższą kontrolę połączoną z prędkością.</p><h2>WODOODPORNOŚĆ – DM PAD NIE BOI SIĘ WODY</h2><p>Powierzchnia podkładki jest wodoodporna, więc nawet jeżeli podczas najbardziej intensywnej rozgrywki coś wyleje się na podkładkę, nie musisz się obawiać, że została ona zniszczona. Specjalna impregnacja zapewnia, że woda nie zostanie momentalnie wchłonięta przez podkładkę, dzięki temu możesz bezproblemowo zetrzeć rozlany płyn z powierzchni DM PAD*.</p><h2>TYLKO 3 MM GRUBOŚCI – DOKŁADNIE TYLE ILE POTRZEBUJESZ.</h2><p>Spytaliśmy graczy jaka grubość podkładki byłaby dla nich idealna. Na rynku możecie znaleźć całą gamę od 1 mm po nawet 7 mm grubości. Większość graczy stwierdziła jednak, że prawda leży pośrodku. Dlatego też zdecydowaliśmy się na grubość 3 mm, która zapewnia odpowiednią twardość i solidność, przy jednocześnie zachowanej elastyczności. Dzięki takiemu rozwiązaniu znaleźliśmy optymalną grubość dla graczy.</p><h2>WIELKOŚĆ, KIEDY DUŻY TO CIĄGLE ZA MAŁO.</h2><p>Nasze produkty cechują się tym, że każdy gracz może znaleźć coś dla siebie. Nie inaczej jest tym razem. DM PAD występuje w dwóch wymiarach tak by spełnić wymagania nawet tych najbardziej wymagających. Wersja klasyczna to 45x40 cm. Jeżeli natomiast dla Ciebie jest to dalej za mało, spróbuj naszego modelu XL, przygotowanego dla wszystkich tych, którzy uwielbiają wykorzystywać o wiele większą powierzchnię podczas rozgrywki. DM PAD XL to prawie dwa razy dłuższy brat mniejszej podkładki z literką L. Oszałamiające 80x45 cm zapewni Tobie absolutnie wystarczającą powierzchnię, nawet podczas nawet najbardziej wymagających działań.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne</h2><ul class=\"list-specification\"><li><p>Materiał</p><p>Mikrowłókna</p></li><li><p>Wymiary</p><p>450x400x3</p></li><li><p>Spód podkładki</p><p>Anty-Poślizgowy</p></li><li><p>Kolor</p><p>Czarny</p></li><li><p>Krawędzie</p><p>Szyte</p></li><li><p>Wodoodporność</p><p>Tak</p></li><li><p>Kompatybilność</p><p>Laserowy i optyczny sensor</p></li><li><p>Typ powierzchni</p><p>Speed&amp;control</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Dream Machines</p></li><li><p>Dane producenta</p><p>Dream Machines sp. z o.o., ul. Wołoska 16, 02-675 Warszawa, Polska support@dreammachines.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/dream-machines.jpg",
    "images": [
        "galerie/p/podkladka-dream-machines-dm-p_66309.webp",
        "galerie/p/podkladka-dream-machines-dm-p_66310.webp",
        "galerie/p/podkladka-dream-machines-dm-p_66311.webp",
        "galerie/p/podkladka-dream-machines-dm-p_66312.webp",
        "galerie/p/podkladka-dream-machines-dm-p_66309.webp",
        "galerie/p/podkladka-dream-machines-dm-p_66310.webp",
        "galerie/p/podkladka-dream-machines-dm-p_66311.webp",
        "galerie/p/podkladka-dream-machines-dm-p_66312.webp"
    ]
}