{
    "category": [
        "Hard-PC.pl",
        "Podzespoły komputerowe",
        "Obudowy",
        "Obudowy z oknem"
    ],
    "id": "15620",
    "code": "EY2A013",
    "name": "Obudowa ENDORFY Arx 700 ARGB Tempered Glass",
    "price": 529.0,
    "description": "OPIS <p>O obudowach wiemy dużo i ciężko nas zaskoczyć, ale na widok ENDORFY Arx 700 ARGB wciąż świecą się nam oczka (a oglądamy go codziennie). Zamknęliśmy w nim najlepszą część naszej wiedzy i doświadczenia – i wyszło bombowo.</p><p>W efekcie mamy dla Ciebie największą obudowę (486×228×472 mm), która jest dostępna z logo ENDORFY. ENDORFY Arx 700 ARGB na luzie mieści Twoje komponenty – na przykład wysoki system chłodzenia (do 179 mm), 8 wentylatorów (w tym 4 Stratusy 140 PWM ARGB masz od nas na start) i praktycznie każdą dostępną kartę graficzną (do 410 mm). Do tego trzyma je w lekkim przeciągu, dzięki którym czują się jak na łące w letni poranek – to zasługa paneli (przedni i górny) z siatką. Kiedyś zamontujemy sobie takie w domu.</p><h2>To Cię zmrozi</h2><p>Mamy wiadomość, która Cię zmrozi. Dosłownie, bo Arx 700 ARGB jest w środku zimny jak serce kumpla z gildii, który nie chce pożyczyć Ci golda na nową zbroję. Mówiąc najprościej – Twoje komponenty trzymają niską temperaturę nawet wtedy, kiedy wyciskasz ostatnie soki z kompa.</p><p>Wszystko dzięki przestronnemu wnętrzu Arx 700 ARGB i miejscu na montaż 8 wentylatorów. Do tego przedni i górny bok obudowy działają jak filtry (podziękuj za to siatce), więc nie potrzebujesz dodatkowej ochrony przed paprochami. W porównaniu do obudów z nakładanymi filtrami, taka pojedyncza warstwa poprawia też cyrkulację powietrza i ułatwia trzymanie komponentów w przyjemnym przeciągu (bo chłodzenie jest dla nas ultraważne).</p><p>Twoja mama będzie dumna z takiego porządku (nasze już są).</p><h2>Serce z wentylatorów</h2><p>Czasem zdarza się nam mówić, że Arx 700 ARGB to typ o sercu z kamienia wentylatorów. I to nie byle jakich – zamknęliśmy w nim 4 Stratusy 140 PWM ARGB, które powstały we współpracy z Synergy Cooling. Dorzuciliśmy też rozdzielacz, więc możesz sterować ich prędkością obrotową za pomocą sygnału PWM z jednego złącza płyty głównej.</p><p>Stratus 140 PWM ARGB to nasze kolorowe oczko w głowie. Jego 14 cm wysokości w połączeniu z opcjonalnym trybem półpasywnym doskonale sprawdza się do tego, żeby zapewnić świetny przepływ powietrza w obudowie. Do tego wentylator śmiga na wytrzymałym łożysku FDB, więc możesz liczyć na ciszę i płynną pracę nawet w ekstremalnych warunkach. Niektórzy uważają nawet, że nieźle poradziłby sobie na obozie survivalowym, ale tego nie sprawdzaliśmy. Jeszcze.</p><h2>Bez grubych filtrów</h2><p>Świetne produkty nie potrzebują (grubych) filtrów – zwłaszcza, jeśli chodzi o obudowy. Podwójna warstwa przeciwkurzowa może i chroni przed brudem, ale przy okazji ogranicza przepływ powietrza jak syntetyczny kostium na zlocie cosplayerów. Na samą myśl jest nam gorąco!</p><p>Właśnie dlatego funkcję filtrów w Arx 700 ARGB pełni – uwaga, werble – górny i frontowy panel z siatką.</p><p>Dzięki nim wnętrze obudowy jest przewiewne jak wiosenna łąka, a Ty masz z głowy montaż dodatkowych zabezpieczeń przed kurzem. Do tego każdy z filtrów możesz zdjąć i wyczyścić szmatką albo odkurzaczem (lub po prostu przepłukać pod bieżącą wodą) – i zrobisz to w czasie krótszym, niż przeczytanie tego opisu.</p><h2>1000 punktów do wyglądu</h2><p>Szanujemy zamknięte obudowy – elegancko chowają komponenty i pasują do minimalistycznych biurek. Ale kiedy chcesz pochwalić się epickimi komponentami (albo odpalić w środku ARGB), to bok z hartowanego szkła robi robotę. I daje dodatkowe 1000 punktów do wyglądu – właśnie dlatego zamontowaliśmy go w Arx 700 ARGB.</p><h2>Wszystko na miejscu</h2><p>Gdybyśmy mieli opisać Arx 700 ARGB w paru słowach to powiedzielibyśmy, że wszystko jest na miejscu. To nasza największa obudowa (przynajmniej na razie), więc na luźno spakujesz do niej wszystkie swoje skarby. Na takiej przestrzeni poczują się jak przy otwartym oknie.</p><p>Albo dwóch – YOLO.</p><p>Arx 700 ARGB ma 486×228×472 mm. To wystarczająco, żeby zamontować w nim wszystko, czego potrzebujesz do wygrywania – między innymi wysoki system chłodzenia (do 179 mm), aż 8 wentylatorów (w tym 4 dostajesz od nas na start) i jednocześnie dwie chłodnice do 360 mm, co zapewnia wymagającym zestawom odpowiednie chłodzenie.</p><p>Zmieści się też praktycznie każda dostępna na rynku karta graficzna (do 410 mm) i zasilacz – możesz ustawić go w takiej pozycji, jaka jest dla Ciebie najwygodniejsza. Zamontujesz go dosłownie w moment między innymi dzięki dedykowanej ramce montażowej. Sprawdziliśmy.</p><h2>Podświetlana przyszłość</h2><p>Mamy dobre wiadomości. Z naszą obudową czeka Cię podświetlana przyszłość. Dosłownie – bo z Arx 700 ARGB wystarczy jedno kliknięcie (za sterowanie odpowiada dołączony przycisk RESET), żeby nad Twoim biurkiem rozhulała się epicka zorza. Niektórzy mówią, że to przez niską temperaturę w obudowie – ale prawda jest taka, że w środku kręcą się wentylatory z ARGB.</p><p>Dzięki nim podświetlisz sobie kompa tak, jak chcesz. 4 Stratusy 140 PWM ARGB (zamontowaliśmy je dla Ciebie w obudowie) dają Ci opcję dowolnej konfiguracji podświetlenia. Ustawisz je dosłownie w moment dzięki wbudowanym kontrolerom PWM i ARGB – wszystko od razu spięte w jedną działającą całość kompatybilną z produktami ENDORFY z oznaczeniem ARGB (oraz zgodnymi produktami innych producentów). W praktyce oznacza to, że bez problemu zsynchronizujesz podświetlenie całego zestawu opartego o Arx 700 ARGB – nawet, jeśli to Twój pierwszy montaż w życiu.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy produktu:</h2><ul class=\"attribs\"><!-- ATRYBUTY --><li>Preinstalowane wentylatory Stratus 140 PWM ARGB</li><li>Maksymalny przepływ powietrza wewnątrz obudowy</li><li>Top i front z przewiewnej siatki „mesh”</li><li>Miejsce na dwie chłodnice do 360 mm</li><li>Pojemne wnętrze</li></ul><h2>Dane techniczne</h2><ul class=\"list-specification\"><li><p>Rodzaj produktu</p><p>obudowa PC</p></li><li><p>Kolor</p><p>czarny</p></li><li><p>Wymiary (wys.×szer.×gł.)</p><p>486×228×472 mm</p></li><li><p>Standard płyty głównej</p><p>ATX, microATX, ITX</p></li><li><p>Maksymalna długość karty graficznej (GPU)</p><p>410 mm</p></li><li><p>Maksymalna wysokość układu chłodzenia procesora (CPU)</p><p>179 mm</p></li><li><p>Maksymalna długość zasilacza (PSU)</p><p>340 mm</p></li><li><p>Miejsca na karty rozszerzeń</p><p>7</p></li><li><p>Liczba zatok wewnętrznych</p><p>1× 2,5”/3,5”<br/>6× 2,5″</p></li><li><p>Liczba wentylatorów (maksymalna)</p><p>8</p></li><li><p>Liczba wentylatorów (w zestawie)</p><p>4</p></li><li><p>Przód</p><p>3× Wentylator Stratus 140 PWM ARGB (200–1200</p></li><li><p>obr./min.)</p></li><li><p>Tył</p><p>1× Wentylator Stratus 140 PWM ARGB (200–1200</p></li><li><p>obr./min.)</p></li><li><p>Kompatybilność z radiatorami chłodzenia cieczą</p><p>Przód 1× 120, 240, 280, 360 mm<br/>Góra 1× 120, 240, 280, 360 mm<br/>Tył 1× 120, 140 mm</p></li><li><p>Filtry przeciwkurzowe</p><p>Przód<br/>Góra<br/>Spód</p></li><li><p>Panel I/O</p><p>1× USB-C<br/>2× USB-A<br/>1× słuchawki (minijack 3,5 mm)<br/>1× mikrofon (minijack 3,5 mm)<br/>1× przycisk POWER<br/>1× przycisk RESET/LED</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>ENDORFY</p></li><li><p>Dane producenta</p><p>COOLING sp. z o.o., ul. Sokołowska 24, 05-806 Sokołów, kontakt@cooling.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/endorfy.jpg",
    "images": [
        "galerie/o/obudowa-endorfy-arx-700-argb_55620.webp",
        "galerie/o/obudowa-endorfy-arx-700-argb_55621.webp",
        "galerie/o/obudowa-endorfy-arx-700-argb_55622.webp",
        "galerie/o/obudowa-endorfy-arx-700-argb_55623.webp",
        "galerie/o/obudowa-endorfy-arx-700-argb_55624.webp",
        "galerie/o/obudowa-endorfy-arx-700-argb_55625.webp",
        "galerie/o/obudowa-endorfy-arx-700-argb_55626.webp",
        "galerie/o/obudowa-endorfy-arx-700-argb_55627.webp",
        "galerie/o/obudowa-endorfy-arx-700-argb_55628.webp",
        "galerie/o/obudowa-endorfy-arx-700-argb_55629.webp",
        "galerie/o/obudowa-endorfy-arx-700-argb_55630.webp",
        "galerie/o/obudowa-endorfy-arx-700-argb_55631.webp",
        "galerie/o/obudowa-endorfy-arx-700-argb_55632.webp",
        "galerie/o/obudowa-endorfy-arx-700-argb_55633.webp",
        "galerie/o/obudowa-endorfy-arx-700-argb_55634.webp",
        "galerie/o/obudowa-endorfy-arx-700-argb_55635.webp",
        "galerie/o/obudowa-endorfy-arx-700-argb_55636.webp",
        "galerie/o/obudowa-endorfy-arx-700-argb_55637.webp",
        "galerie/o/obudowa-endorfy-arx-700-argb_55638.webp",
        "galerie/o/obudowa-endorfy-arx-700-argb_55639.webp",
        "galerie/o/obudowa-endorfy-arx-700-argb_55620.webp",
        "galerie/o/obudowa-endorfy-arx-700-argb_55621.webp",
        "galerie/o/obudowa-endorfy-arx-700-argb_55622.webp",
        "galerie/o/obudowa-endorfy-arx-700-argb_55623.webp",
        "galerie/o/obudowa-endorfy-arx-700-argb_55624.webp",
        "galerie/o/obudowa-endorfy-arx-700-argb_55625.webp",
        "galerie/o/obudowa-endorfy-arx-700-argb_55626.webp",
        "galerie/o/obudowa-endorfy-arx-700-argb_55627.webp",
        "galerie/o/obudowa-endorfy-arx-700-argb_55628.webp",
        "galerie/o/obudowa-endorfy-arx-700-argb_55629.webp",
        "galerie/o/obudowa-endorfy-arx-700-argb_55630.webp",
        "galerie/o/obudowa-endorfy-arx-700-argb_55631.webp",
        "galerie/o/obudowa-endorfy-arx-700-argb_55632.webp",
        "galerie/o/obudowa-endorfy-arx-700-argb_55633.webp",
        "galerie/o/obudowa-endorfy-arx-700-argb_55634.webp",
        "galerie/o/obudowa-endorfy-arx-700-argb_55635.webp",
        "galerie/o/obudowa-endorfy-arx-700-argb_55636.webp",
        "galerie/o/obudowa-endorfy-arx-700-argb_55637.webp",
        "galerie/o/obudowa-endorfy-arx-700-argb_55638.webp",
        "galerie/o/obudowa-endorfy-arx-700-argb_55639.webp"
    ]
}