{
    "category": [
        "Hard-PC.pl",
        "Akcesoria sieciowe",
        "Routery"
    ],
    "id": "20344",
    "code": "WR3600",
    "name": "Router Cudy WR3600 BE3600 Gigabit Wi-Fi 7 Mesh",
    "price": 229.0,
    "description": "<h2>Router WR3600 1.0 BE3600 Gigabit Mesh Wi-Fi 7, BE3600</h2><p>Dwuzakresowy router Wi-Fi 7 o łącznej prędkości 3,6 Gb/s i pięciu portach gigabitowych, przeznaczony do gier i rozrywki zapewni Ci niesamowitą prędkość i brak lagów podczas rozgrywki, czy podczas oglądania ulubionego filmu. Ciesz się nieograniczonym dostępem do internetu dzięki Wi-Fi 7.</p><h2>Ekstremalna prędkość: Idealny do gier online, streamingu 4K i innych wymagających zadań.</h2><p>Stabilność i wydajność: Procesor Broadcom Quad-Core 2 GHz gwarantuje płynne działanie wielu urządzeń jednocześnie. Szeroki zasięg: Możliwość rozszerzenia zasięgu dzięki technologii Mesh. Bezpieczeństwo i łatwa obsługa: Wbudowany VPN dla bezpiecznego połączenia, zdalne zarządzanie za pomocą aplikacji Cudy.</p><h2>Niezrównana prędkość dla gier i rozrywki</h2><p>Router BE3600 WR3600 1.0 to doskonałe rozwiązanie dla graczy i miłośników multimediów, oferujące łączną prędkość do 3,6 Gb/s. Dzięki technologii Wi-Fi 7 i dwuzakresowemu połączeniu (2880 Mb/s na paśmie 5 GHz i 688 Mb/s na paśmie 2,4 GHz), możesz cieszyć się błyskawicznym transferem danych, eliminując opóźnienia podczas grania w gry online czy streamingu filmów w jakości 4K. Prędkości te zapewniają płynne działanie nawet przy dużej liczbie jednoczesnych użytkowników, co przekłada się na pełen komfort podczas korzystania z sieci.</p><h2>Stabilność i moc dzięki procesorowi Broadcom</h2><p>Zaawansowany procesor Broadcom Quad-Core 2 GHz gwarantuje stabilność i moc potrzebną do obsługi intensywnie działającej sieci. Możesz bez problemu korzystać z wielu urządzeń jednocześnie, mając pewność, że każde z nich będzie miało dostęp do szybkiego internetu bez spadków wydajności. Niezależnie od tego, czy grasz online, pobierasz duże pliki, czy streamujesz filmy, router WR3600 zapewni Ci niezawodne połączenie na każdym kroku.</p><h2>Wydajna sieć przewodowa z 5 portami Gigabit Ethernet</h2><p>Cudy WR3600 oferuje nie tylko szybkie połączenie bezprzewodowe, ale także 5 portów Gigabit Ethernet, które umożliwiają szybki i stabilny dostęp do internetu dla urządzeń przewodowych. To idealne rozwiązanie dla graczy, którzy cenią sobie niskie opóźnienia, oraz osób korzystających z urządzeń wymagających stałego i niezawodnego połączenia. Dzięki tym portom możesz podłączyć konsole, komputery czy telewizory bez martwienia się o zakłócenia w połączeniu.</p><h2>Zasięg na całym obszarze Twojego domu</h2><p>Router WR3600 pokrywa powierzchnię do 130 m², zapewniając stabilny zasięg w każdym kącie Twojego domu. Dodatkowo, dzięki technologii Cudy Mesh, możesz połączyć kilka routerów w jedną sieć, rozszerzając zasięg nawet na większe przestrzenie. To idealne rozwiązanie, które zapewni Ci silny sygnał Wi-Fi niezależnie od tego, gdzie się znajdujesz – w salonie, sypialni czy biurze.</p><h2>Proste zarządzanie i bezpieczeństwo</h2><p>WR3600 jest wyposażony w serwer VPN oraz klienta VPN, co zapewnia wysoki poziom bezpieczeństwa podczas korzystania z sieci. Zdalne zarządzanie routerem jest możliwe dzięki aplikacji Cudy i sterowaniu w chmurze, co pozwala Ci na łatwe monitorowanie i kontrolowanie swojej sieci z dowolnego miejsca. Dzięki temu możesz szybko i wygodnie wprowadzać zmiany, blokować dostęp do niechcianych treści oraz dbać o bezpieczeństwo swoich danych bez żadnych komplikacji.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Rodzaj urządzenia</p><p>Router</p></li><li><p>Standard Wi-Fi</p><p>802.11be</p></li><li><p>Częstotliwość pracy</p><p>2.4GHz, 5GHz</p></li><li><p>Max prędkość transmisji bezprzewodowej 2.4GHz</p><p>688 Mbps</p></li><li><p>Max prędkość transmisji bezprzewodowej 5GHz</p><p>2880 Mbps</p></li><li><p>Technologia Mesh</p><p>tak</p></li><li><p>Technologia MIMO</p><p>tak</p></li><li><p>Rodzaj MIMO</p><p>2x2</p></li><li><p>Ilość portów</p><p>5 szt</p></li><li><p>Ilość portów głównych</p><p>4 szt</p></li><li><p>Rodzaj portów głównych</p><p>RJ45</p></li><li><p>Przepustowość portów głównych</p><p>Gigabit Ethernet</p></li><li><p>Ilość portów LAN</p><p>4 szt</p></li><li><p>Ilość portów WAN</p><p>1 szt</p></li><li><p>Ilość portów SFP / SFP+</p><p>0 szt</p></li><li><p>Slot na kartę SIM</p><p>nie</p></li><li><p>Port USB</p><p>nie</p></li><li><p>W zestawie</p><p>Instrukcja obsługi, Patchcord RJ45, Przewód zasilający</p></li><li><p>Ilość w opakowaniu</p><p>1 szt</p></li><li><p>Ilość w opakowaniu zbiorczym</p><p>10 szt</p></li><li><p>Wysokość</p><p>3.8 cm</p></li><li><p>Szerokość</p><p>18.33 cm</p></li><li><p>Głębokość</p><p>10.9 cm</p></li><li><p>Waga</p><p>0.35 kg</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Cudy</p></li><li><p>Dane producenta</p><p>Shenzhen Cudy Technology Co. Ltd, Room A606 Gaoxingi Industrial Park Liuxianyi Road Baona District, Shenzhen, Chiny sales@cudy.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Cudy Polska Sp. Z o.o., Nowogrodzka 50/54/515, 00-650 Warszawa, sales@cudy.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/cudy.jpg",
    "images": [
        "galerie/r/router-cudy-wr3600-be3600-gig_76506.webp",
        "galerie/r/router-cudy-wr3600-be3600-gig_76507.webp",
        "galerie/r/router-cudy-wr3600-be3600-gig_76506.webp",
        "galerie/r/router-cudy-wr3600-be3600-gig_76507.webp"
    ]
}