{
    "category": [
        "Hard-PC.pl",
        "Podzespoły komputerowe",
        "Obudowy",
        "Obudowy z oknem"
    ],
    "id": "15840",
    "code": "306-7G19G21-809",
    "name": "Obudowa MSI MAG MAG Vampiric 300R Midnight Green",
    "price": 389.0,
    "description": "<p>Sprzęt, komputery i podzespoły z serii MAG narodziły się w wyniku rygorystycznych testów jakości i zostały zaprojektowane tak, aby stać się symbolem wytrzymałości i trwałości. Nasi konstruktorzy skoncentrowali się na zapewnieniu jak największego komfortu użytkowania sprzętu, dzięki czemu produkty z serii MAG charakteryzują się prostym procesem instalacji, który, w połączeniu z przyjaznym interfejsem użytkownika, czyni z nich sprzęt będący najlepszym wyborem dla początkujących graczy.</p><h2>ZACZARUJ SWOJĄ KONFIGURACJĘ</h2><p>Dzięki obudowie z serii MAG VAMPIRIC 300 możesz rozświetlić swoją konfigurację. Obudowę tę zaprojektowano z myślą o zaimplementowaniu w niej wielu funkcji użytkowych, ale też duży nacisk położono na oświetlenie ARGB. Ta gamingowa obudowa PC sprawi, że staniesz się prawdziwym graczem.</p><h2>PASEK ŚWIETLNY LED</h2><p>Umieszczony na przednim panelu pasek świetlny LED jest w stanie wyświetlać mnóstwo kolorów, oszałamiając użytkownika swoim efektownym wyglądem.</p><h2>POKAZ OŚWIETLENIA ARGB</h2><p>Stwórz swoją własną stację bojową ARGB z obudową z serii MAG VAMPIRIC 300, która jest w pełni zgodna z technologią MSI Mystic Light.</p><h2>PRZYCISK INSTA-LIGHT LOOP</h2><p>Szybkie sterowanie kolorami podświetlenia wentylatora, barwami znajdującego się na przednim panelu obudowy paska LED oraz efektami animacji światła za pomocą jednego przycisku Insta-Light Loop. Z łatwością możesz przeglądać profile i wybrać swój ulubiony.</p><h2>RAZEM LEPIEJ</h2><p>Osiągnij większą efektywność, dzięki współpracy obudowy z serii MAG VAMPIRIC 300 z płytą główną MSI. Połącz znajdujący się na płycie przedni port USB Gen2 Type-C ze złączem na przednim panelu obudowy, uzyskując w ten sposób wygodny i łatwy. Stwórz kompletny, gamingowy ekosystem wykorzystując karty graficzne MSI i system chłodzenia wodą.</p><h2>WSPORNIK VGA</h2><p>Wspornik VGA przeznaczony jest do podtrzymywania kart graficznych o różnej wadze i rozmiarach.</p><h2>UCHYLANE NA ZAWIASACH DRZWICZKI Z HARTOWANEGO SZKŁA</h2><p>Uchylane na zawiasach drzwiczki z hartowanego szkła o grubości 3 mm charakteryzują się wysoką trwałością i zapewniają łatwy dostęp do wnętrza systemu.</p><h2>DUŻA OBJĘTOŚĆ</h2><p>Obudowa MAG VAMPIRIC 300R MIDNIGHT GREEN zapewnia doskonałą przestrzeń dla komponentów. Może ona pomieścić jeden 360-milimetrowy radiator lub trzy 120-milimetrowe wentylatory, które mogą być zamontowane zarówno na górze jak i z przodu.</p><h2>MONTOWANY MAGNETYCZNIE FILTR PRZECIWPYŁOWY</h2><p>Na górnych otworach wentylacyjnych znajduje się montowany magnetycznie filtr, który zapobiega dostawaniu się kurzu do środka obudowy, a jednocześnie jest on łatwy w demontażu do czyszczenia.</p><h2>ZOPTYMALIZOWANY PRZEPŁYW POWIETRZA</h2><p>Obudowy z serii MAG VAMPIRIC 300 przygotowane są do tego, aby zapewnić jak najbardziej efektywny przepływ powietrza do systemu chłodzenia. Seria MAG VAMPIRIC 300 pozwala na zamontowanie do 7 wentylatorów.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane technicze:</h2><ul class=\"list-specification\"><li><p>Obsługiwane format płyt głównych</p><p>E-ATX / ATX / M-ATX / ITX</p></li><li><p>Wymiary (szer.) x (gł.) x (wys.)</p><p>471 x 231 x 497 mm</p></li><li><p>Wymiary bez nóżek/występów i wypukłości/śrub (szer. x gł. x wys.)</p><p>420 x 220 x 460 mm / 16,5 x 8,7 x 18,1 cali</p></li><li><p>Porty We/Wy</p><p>2 x USB 3.2 / 1 x USB 3.2 Gen 2x2 Type C / złącza Audio / Mikrofon</p></li><li><p>Zatoki na napędy</p><p>2x 2,5” SSD / 2x 3,5” HDD</p></li><li><p>Obsługiwane karty graficzne</p><p>380 mm / 15 cali</p></li><li><p>Obsługiwane coolery na procesor</p><p>175 mm / 6,9 cala</p></li><li><p>Zasilacz</p><p>Standard ATX, maks. do 220 mm (bez zamontowanej 3,5” kieszeni na dysk twardy)<br/>Elementy chłodzenia</p><p>Przód</p><p>3 x 120 mm lub 3 x 140 mm<br/>Góra 3 x120 mm lub 2 x 140 mm<br/>Tył 1 x 120 mm</p></li><li><p>Radiatory</p><p>Przód 120 / 140 / 240 / 280 / 360 mm<br/>Góra 120 / 140 / 240 /280 / 360 mm<br/>Tył 120 mm</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>MSI</p></li><li><p>Dane producenta</p><p>MSI Polska Sp. z o.o., ul. Magazynowa 1, 55-040 Bielany Wrocławskie Poland, info.pl@msi.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/msi.jpg",
    "images": [
        "galerie/o/obudowa-msi-mag-mag-vampiric_56307.webp",
        "galerie/o/obudowa-msi-mag-mag-vampiric_56308.webp",
        "galerie/o/obudowa-msi-mag-mag-vampiric_56309.webp",
        "galerie/o/obudowa-msi-mag-mag-vampiric_56310.webp",
        "galerie/o/obudowa-msi-mag-mag-vampiric_56311.webp",
        "galerie/o/obudowa-msi-mag-mag-vampiric_56307.webp",
        "galerie/o/obudowa-msi-mag-mag-vampiric_56308.webp",
        "galerie/o/obudowa-msi-mag-mag-vampiric_56309.webp",
        "galerie/o/obudowa-msi-mag-mag-vampiric_56310.webp",
        "galerie/o/obudowa-msi-mag-mag-vampiric_56311.webp"
    ]
}