{
  "category": [
    "Hard-PC.pl",
    "Podzespoły komputerowe",
    "Obudowy",
    "Obudowy z oknem"
  ],
  "id": "20629",
  "code": "HYDRAV2-BLACK",
  "name": "Obudowa Rampage Hydra V2 Tempered Glass Black",
  "price": 539.99,
  "description": "<h2>Rampage Hydra V2 Black – scena dla Twoich komponentów</h2><p><strong>Rampage Hydra V2 Black</strong> to coś więcej niż obudowa – to scena dla Twoich komponentów. Dzięki panoramicznym panelom z hartowanego szkła, czterem wentylatorom <strong>ARGB</strong> z efektem infinity oraz wbudowanemu kontrolerowi podświetlenia, każdy zestaw w środku wygląda jak sprzęt z gamingowego showroomu. To rozwiązanie dla entuzjastów, którzy cenią styl, przestrzeń i efekt „wow”.</p><h2>Obudowa, która przyciąga wzrok</h2><p>Trzy szklane panele – z przodu, z boku i u góry – tworzą efekt tzw. akwarium, dając pełny widok na wnętrze zestawu. To doskonała oprawa dla podświetlanych komponentów, customowego chłodzenia czy gamingowych kart graficznych. Twój komputer w tej obudowie wygląda jak dzieło sztuki – a Ty masz pełną kontrolę nad każdym szczegółem.</p><h2>Światło, które robi robotę</h2><p>Cztery wentylatory ARGB z efektem infinity mirror nadają obudowie wyjątkowy styl. Podświetlenie można zmieniać dzięki wbudowanemu kontrolerowi i przyciskowi LED na froncie. Stwórz własny klimat – statyczne kolory, dynamiczne efekty, wszystko pod Twoją komendą.</p><h2>Gotowa na duże konfiguracje</h2><p>Hydra V2 bez problemu pomieści duże płyty główne typu <strong>E-ATX</strong> oraz rozbudowane systemy chłodzenia – zarówno wodne, jak i powietrzne. Bez trudu zmieścisz karty graficzne o długości do 430 mm i chłodzenia CPU o wysokości do 183 mm. To obudowa, która daje przestrzeń do rozbudowy i kreatywności.</p><h2>Kontroluj podświetlenie jak chcesz</h2><p>Dołączony kontroler ARGB pozwala sterować podświetleniem wentylatorów bezpośrednio z poziomu obudowy. Wystarczy jedno kliknięcie, by zmienić tryb lub kolor. To wygodne rozwiązanie dla tych, którzy chcą uzyskać świetny efekt bez konieczności instalowania dodatkowego oprogramowania.</p><h2>Złącza, których potrzebujesz</h2><p>Na górnym panelu znajdziesz szybki port <strong>USB-C</strong>, klasyczne USB 3.0 oraz dwa złącza audio. To kompletne centrum sterowania – wygodne i nowoczesne. Nie musisz sięgać do tylnego panelu płyty głównej – masz wszystko pod ręką.</p><h2>Porządek i funkcjonalność</h2><p>Dolna komora na zasilacz i przewody pozwala na czysty montaż i dobrą cyrkulację powietrza. Obudowa została zaprojektowana tak, by maksymalnie ułatwić prowadzenie kabli i poprawić estetykę wnętrza. Dzięki temu nawet zaawansowany zestaw wygląda spójnie i profesjonalnie.</p><h2>Showroom dla Twojego PC</h2><p><strong>Rampage Hydra V2 Black</strong> to wybór dla tych, którzy nie uznają kompromisów – ani w wyglądzie, ani w możliwościach. To obudowa, która wspiera wydajność, eksponuje sprzęt i wprowadza wyjątkowy klimat do każdego stanowiska gamingowego.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"list-specification\"><li>Obudowa typu „akwarium” z trzema panelami ze szkła hartowanego</li><li>4 fabryczne wentylatory ARGB z efektem infinity mirror</li><li>Wbudowany kontroler ARGB z obsługą przycisku LED</li><li>Obsługa płyt ATX, M-ATX, ITX</li><li>Złącze USB-C i USB 3.0 na froncie</li><li>Duża przestrzeń na chłodzenie cieczą, długie GPU i duże coolery</li><li>Nowoczesny design i czarne matowe wykończenie</li><li>Przemyślane prowadzenie kabli i miejsce na zasilacz typu bottom-mount</li></ul><h2>Dane techniczne</h2><ul class=\"list-specification\"><li><p>Standard płyty głównej</p><p>ATX, ITX, M-ATX</p></li><li><p>Standard zasilacza</p><p>ATX</p></li><li><p>Rodzaj podświetlenia</p><p>ARGB</p></li><li><p>Maksymalna wielkość karty graficznej</p><p>430 mm</p></li><li><p>Maksymalna wielkość chłodzenia CPU</p><p>183 mm</p></li><li><p>Złącza</p><p>Port USB-A<br/>Port USB-C</p></li><li><p>Wysokość</p><p>50 cm</p></li><li><p>Szerokość</p><p>45,5 cm</p></li><li><p>Waga</p><p>10,5 kg</p></li><li><p>Głębokość</p><p>24,5 cm</p></li><li><p>Kolor</p><p>Czarny</p></li><li><p>Opcje montażu wentylatorów</p><p>Panel przedni z obsługą wentylatorów 3 x 120 mm RGB (w zestawie)<br/>Panel górny z obsługą wentylatorów 3 x 120 mm RGB (nie w zestawie) lub 3 x 140 mm (nie w zestawie)<br/>Panel tylny z obsługą wentylatorów 1 x 120 mm RGB (nw zestawie) lub 1 x 140 mm (opcjonalnie)</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Rampage</p></li><li><p>Dane producenta</p><p>Segment Bilgisayar Dis Tic. Ltd. Sti, 34555, Deliklikaya Mh, Fersah 136, Istanbuł, Turcja, bilal.malik@segment.com.tr</p></li><li><p>Podmiot odpowiedzialny</p><p>Konsorcjum Fen sp. z o. o., Czarnkowska 13, 60-415 Poznań, rampage@fen.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/rampage.jpg",
  "images": [
    "galerie/o/obudowa-rampage-hydra-v2-temp_79832.webp",
    "galerie/o/obudowa-rampage-hydra-v2-temp_79826.webp",
    "galerie/o/obudowa-rampage-hydra-v2-temp_79827.webp",
    "galerie/o/obudowa-rampage-hydra-v2-temp_79828.webp",
    "galerie/o/obudowa-rampage-hydra-v2-temp_79829.webp",
    "galerie/o/obudowa-rampage-hydra-v2-temp_79830.webp",
    "galerie/o/obudowa-rampage-hydra-v2-temp_79831.webp",
    "galerie/o/obudowa-rampage-hydra-v2-temp_79832.webp",
    "galerie/o/obudowa-rampage-hydra-v2-temp_79826.webp",
    "galerie/o/obudowa-rampage-hydra-v2-temp_79827.webp",
    "galerie/o/obudowa-rampage-hydra-v2-temp_79828.webp",
    "galerie/o/obudowa-rampage-hydra-v2-temp_79829.webp",
    "galerie/o/obudowa-rampage-hydra-v2-temp_79830.webp",
    "galerie/o/obudowa-rampage-hydra-v2-temp_79831.webp"
  ],
  "manufacturer": "Rampage"
}