{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Podkładki",
    "Podkładki Control"
  ],
  "id": "16269",
  "code": "9H.N4JFQ.A2E",
  "name": "Podkładka Zowie BenQ G-SR II - 470x390mm",
  "price": 154.9,
  "description": "OPIS  Każdy kolejny akapit ma być otoczony znacznikami <p></p>, poniżej przykład <p>Myszki, w przeciwieństwie do klawiatur nie są w stanie funkcjonować na każdej powierzchni. O ile gładki materiał nie sprawia im kłopotów, to jednak gdy biurko posiada malutkie wyżłobienia sensor zaczyna wariować, i w rezultacie gra jest po prostu niemożliwa. Na szczęście istnieją podkładki takie jak Zowie BenQ G-SR II, które sprawią, że nie tylko pozbędziemy się kłopotów z “przeskakującym” kursorem, ale również poprawimy swoją skuteczność w grach.</p><p>G-SR to legendarna podkładka od Zowie. Nie ma się co dziwić, że producent nie chce uśmiercić tej serii, a nieustannie ją rozwija. Jej najnowsza odsłona oznaczona jako G-SR II otrzymała zupełnie nową powierzchnię tekstylną o gęstszym splocie, która dziedziczy właściwości po poprzedniku, ale wprowadza jedną istotną zmianę. G-SR II posiada zwiększoną odporność na wilgoć, dzięki czemu niezależnie od tego czy masz spocone dłonie, czy przypadkiem coś wylejesz na podkładkę, ta nadal zapewnia taką samą charakterystykę, jakby była zupełnie sucha.</p><p>Zowie BenQ G-SR II została wykonana z połączenia dwóch materiałów - gumy oraz tkaniny. Gumowa baza o odpowiedniej miękkości w połączeniu z tkaniną o gęstym splocie zapewniają właściwą siłę zatrzymania i kontrolę nad każdym ruchem. Dokładne obszycie rantów zwiększa dodatkowo wytrzymałość podkładki i zapobiega strzępieniu się rantów. </p><p>Wymiary podkładki Zowie BenQ G-SR są jednym z jej największych atutów - 470 x 390 x 3,5mm sprawi, że każdy gracz podczas rozgrywki będzie czuł się swobodnie i w pełni skupi się na osiągnięciu jak najlepszego wyniku. Zowie BenQ G-SR II została objęta 24-miesięczną gwarancją.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Specyfikacja:</h2><ul class=\"list-specification\"><li>Kompatybilność: Wszystkie rodzaje myszek</li><li>Wykonanie: Tkanina, guma</li><li>Wymiary: 470 x 390 x 3.5mm</li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Zowie</p></li><li><p>Dane producenta</p><p>BenQ Austria GmbH, Altmannsdorfer Str. 89, 1120 Wien, Austria,</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/zowie.jpg",
  "images": [
    "galerie/p/podkladka-zowie-benq-g-sr-ii_57767.webp",
    "galerie/p/podkladka-zowie-benq-g-sr-ii_57768.webp",
    "galerie/p/podkladka-zowie-benq-g-sr-ii_57769.webp",
    "galerie/p/podkladka-zowie-benq-g-sr-ii_57770.webp",
    "galerie/p/podkladka-zowie-benq-g-sr-ii_57771.webp",
    "galerie/p/podkladka-zowie-benq-g-sr-ii_57767.webp",
    "galerie/p/podkladka-zowie-benq-g-sr-ii_57768.webp",
    "galerie/p/podkladka-zowie-benq-g-sr-ii_57769.webp",
    "galerie/p/podkladka-zowie-benq-g-sr-ii_57770.webp",
    "galerie/p/podkladka-zowie-benq-g-sr-ii_57771.webp"
  ],
  "manufacturer": "Zowie"
}