{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Klawiatury Gamingowe",
    "Klawiatury mechaniczne"
  ],
  "id": "14195",
  "code": "EY5A036",
  "name": "Klawiatura ENDORFY Omnis Onyx White Pudding Kailh Red RGB",
  "price": 385.9,
  "description": "OPIS <p>Endorfy Omnis Pudding Onyx White Red (EY5A036) Omnis Pudding Onyx White Red to jedna z tych klawiatur, z którymi nie chcesz się rozstać już po pierwszym użyciu. Nie dość, że świetnie wygląda na biurku, to jeszcze wygodnie leży pod palcami i daje czadu w grach, kreatywnych wyzwaniach i pracy. Kiedyś dodamy do niej moduł parzenia kawy i będzie miała wszystko, co potrzebne do życia.</p><p>To zasługa konkurencyjnych parametrów. Wzmacniana obudowa z magnetyczną podstawką, rolką głośności i 104 puddingowymi przyciskami PBT z podświetleniem ARGB – brzmi jak marzenie. A jeszcze nie wspomnieliśmy o przełącznikach Kailh Red, które są tu po to, żeby błyskawicznie reagować na każde Twoje kliknięcie. Chyba domyślasz się już, dlaczego tak ją lubimy, prawda? Pora, żeby polubiła się z Tobą.</p><h2>Klawiatura z linii Onyx White</h2><p>Omnis Pudding Onyx White Blue to klawiatura z linii Onyx White. Wystarczy jedno spojrzenie, żeby przekonać się, że w klimatycznym blasku puddingowych przycisków i elegancką obudową kryje się coś ekstra.</p><p>Ten jasny akcent na Twoim biurku nawiązuje do białej odmiany onyksu. To cenny minerał, który koneserzy kojarzą z wysokiej wytrzymałości i oryginalnego wyglądu. Prawdziwy generator zazdrosnych spojrzeń!</p><p>Kiedy zechcesz zmienić design swojego domowego biura, możesz jednym kliknięciem uruchomić podświetlenie ARGB. Aluminiowa tafla obudowy pięknie podkreśli jego ciepły (albo zimny – wszystko zależy od Ciebie) blask.</p><h2>Pełny wymiar rozrywki (i klawiatury)</h2><p>Omnis Pudding Onyx White Red daje Ci pełny wymiar rozrywki. Klawiatury zresztą też, bo ma boczną sekcję numeryczną.</p><p>To fajna opcja dla tych, którym zdarza się pracować z tabelkami albo lubią mieć dodatkowe możliwości tworzenia makr. Poza tym taka klawiatura stabilnie trzyma się biurka i nie przesuwa się nawet podczas długotrwałej pracy. Możesz więc do woli śmigać w MMO bez obaw, że w kluczowym momencie Twój Omnis się przesunie.</p><p>Omnis Pudding Red to pełnowymiarowa klawiatura mechaniczna z aluminiowym topem. Zaprojektowaliśmy ją w taki sposób, aby bez zarzutu wspierała Cię w każdym zadaniu – bez odkształceń i zarysowań. Poza tym stabilnie trzyma się biurka i nie przesuwa się nawet podczas intensywnej pracy. Z wyglądem też u niej w porządku – puddingowe przyciski z podświetleniem ARGB i charakterystyczny kształt nadają jej zadziornego charakteru.</p><h2>104 podświetlane Puddingi</h2><p>Jeśli lubisz bawić się wizerunkiem i zmieniać wygląd w zależności od nastroju, to polubisz Omnis Pudding Onyx White Red. Ta klawiatura jest jak kameleon – jednego dnia dopasuje się do koloru Twojego ubrania, następnego rozbłyśnie w barwach Twojej gildii, a innym razem... Dobra, kolejne pomysły zostawiamy Tobie. To zasługa „keycapów”, które wykonaliśmy w technologii Double Shot. W trakcie tego procesu do formy klawisza wstrzykuje się dwa rodzaje wytrzymałego tworzywa PBT. Dzięki temu przyciski się nie wycierają, a ich mlecznobiała część (stąd wzięła się nazwa Pudding) przepuszcza światło ARGB.</p><h2>Przełączniki szybkich reakcji</h2><p>Kiedy życie wymaga od Ciebie szybkich reakcji, z pomocą przychodzą czerwone przełączniki Kailh.</p><p>Z ich wsparciem błyskawicznie odpalisz makra, ukryjesz się przed wirtualnym przeciwnikiem albo szybciutko napiszesz artykuł na bloga. Niektórzy uważają, że możesz zrobić to wszystko w tej samej chwili, ale jeszcze tego nie sprawdzaliśmy.</p><p>Kailh Red to przełączniki typu „linear”. Dobrze radzą sobie w sytuacjach, gdy musisz natychmiast zareagować. Wystarczy lekkie muśnięcie klawisza i znikasz z celownika wroga. Są też wytrzymałe – ich żywotność szacowana jest na poziomie aż 50 mln kliknięć (a dzięki funkcji N-Key Rollover każde z nich, nawet podczas kliknięcia jednocześnie, zostanie zarejestrowane i wykonane).</p><p>Do tego brzmi przyjemnie cicho. Przypuszczamy, że znajdzie swoich fanów wśród osób, które często do późna korzystają z klawiatury (i wśród ich współlokatorów).</p><h2>Wszystko Klawiatura tak, jak chcesz</h2><p>Wiemy, że czasem lubisz przekręcić klawiaturę pod nietypowym kątem albo przesunąć ją do samej krawędzi biurka. Z tego powodu dajemy Ci dodatkową podpórkę, która utrzyma Twoje nadgarstki w wygodnej pozycji i pozwoli Ci dłużej cieszyć się czasem przy komputerze.</p><p>Mówiąc najprościej – wszystko klawiatura będzie tak, jak chcesz. Dzięki magnetycznym mocowaniom podpórka jest łatwa w montażu i mocno trzyma się Twojego Omnisa. Jeśli wolisz, możesz ustawić ją w pewnej odległości od klawiatury – dzięki szerokim gumowym nóżkom pozostanie stabilna w każdej pozycji.</p><h2>Keep scrolling, baby!</h2><p>Omnis Pudding Onyx White Red to sprzęt, z którym precyzyjnie i szybko ustawisz głośność w komputerze. Nie musisz nawet zerkać na klawiaturę – po prostu keep scrolling, baby!</p><p>To zasługa szerokiej metalowej rolki do kontrolowania głośności, którą dodaliśmy na obudowie. Każdy jej ruch jest zaakcentowany wyczuwalnym skokiem, więc możesz precyzyjne ustawiać parametry bez odrywania oczu od monitora. Regulujesz głośność kręcąc nią, a wyciszasz wszystko jednym kliknięciem.</p><h2>Nazywam się RGB. ARGB</h2><p>Powiedzmy sobie szczerze – klawiatury bez podświetlenia wyglądają ok. Ale jeśli chcesz poklikać w ciemnościach, wyróżnić się z tłumu albo zrobić wrażenie na znajomych z forum, to sprzęt z ARGB jest idealnym wyborem.</p><p>Z Omnis Pudding Onyx White Red dopasujesz wygląd klawiatury do swojego centrum zarządzania światem. Podświetlisz każdy z 87 przycisków na inny kolor, zmienisz barwę kluczowych klawiszy albo ustawisz jeden efekt dla całego panelu. Możesz zrobić to z pomocą dołączonego oprogramowania albo z poziomu klawiatury – bez instalacji softu.</p><p>Być może niektórzy powiedzą, że jest niepotrzebnym gadżetem (zawsze możesz wyłączyć tę opcję)... Ale jeśli lubisz bawić się designem i raz na jakiś czas zmienić wygląd swojego biurka, to podświetlenie ARGB Cię zachwyci.</p><h2>Dwustopniowe nóżki</h2><p>Żeby wygodnie Ci się klikało, na spodzie Omnis Pudding Onyx White Red ukryliśmy dwustopniowe nóżki. Dzięki nim masz możliwość ustawienia klawiatury pod wybranym kątem – tak, jak jest Ci najwygodniej.</p><h2>Kilka sposobów na przewód</h2><p>Obudowa klawiatury Omnis Pudding Onyx White Red pozwala na poprowadzenie kabla w jednym z trzech kierunków. Dzięki temu masz możliwość lepszego wykorzystania przestrzeni na biurku.</p><p>To zasługa odpinanego przewodu i trzech specjalnie przygotowanych kanałów na spodzie klawiatury. Każdy z nich pozwala ułożyć kabel w wygodnej pozycji – na przykład bliżej przelotek albo przy krawędzi blatu.</p><h2>Wszystko pod kontrolą</h2><p>Lubisz mieć wszystko pod kontrolą? Z myślą o Tobie wyposażyliśmy Omnis Pudding Onyx White Red w funkcjonalne oprogramowanie.</p><p>Pieszczotliwie mówimy o nim „God Mode”. Z jego wsparciem dopasujesz wszystkie ustawienia klawiatury do swoich potrzeb – zmienisz rodzaj podświetlenia ARGB, jego kolor, skonfigurujesz tryb działania wielu efektów i tworzenie profili. Jeśli zechcesz, możesz nawet tworzyć na niej własne makra.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy produktu:</h2><ul class=\"list-specification\"><li>Pełnowymiarowa klawiatura mechaniczna z blokiem numerycznym</li><li>Smukły kształt i stylowy biały design</li><li>Konfigurowalne podświetlenie RGB</li><li>Wysoka trwałość</li><li>Magnetyczna podpórka pod nadgarstki</li><li>Metalowa rolka głośności</li><li>Przełączniki mechaniczne Kailh Blue</li><li>Trwałe keycapy Pudding PBT</li><li>Odłączany przewód</li><li>Dwustopniowe nóżki</li><li>Funkcja N-Key Rollover</li><li>Funkcjonalne oprogramowanie</li></ul><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Rodzaj produktu</p><p>klawiatura</p></li><li><p>Typ klawiatury</p><p>mechaniczna</p></li><li><p>Kolor</p><p>biały</p></li><li><p>Wymiary</p><p>453×210×45 mm</p></li><li><p>Liczba klawiszy</p><p>104</p></li><li><p>Rodzaj przełączników</p><p>Kailh Red RGB</p></li><li><p>Kolor przełączników</p><p>czerwone</p></li><li><p>Materiał przycisków</p><p>PBT</p></li><li><p>Technologia wykonania przycisków</p><p>double shot</p></li><li><p>Rodzaj przycisków</p><p>mleczno-biały (pudding Onyx White)</p></li><li><p>Rodzaj podświetlenia</p><p>RGB</p></li><li><p>Łączność</p><p>USB (pozłacany)</p></li><li><p>Długość przewodu</p><p>1,8 m</p></li><li><p>Cechy charakterystyczne dla klawiatury</p><p>N-Key Rollover pełny<br/>Anti-ghosting pełny<br/>Programowalne makra tak<br/>Podpórka pod nadgarstki tak</p></li><li><p>Kompatybilność</p><p>Windows<br/>macOS<br/>Linux</p></li><li><p>Oprogramowanie</p><p>tak (opcjonalne)</p></li><li><p>Kompatybilność oprogramowania</p><p>Windows 10</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>ENDORFY</p></li><li><p>Dane producenta</p><p>COOLING sp. z o.o., ul. Sokołowska 24, 05-806 Sokołów, kontakt@cooling.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/endorfy.jpg",
  "images": [
    "galerie/k/klawiatura-endorfy-omnis-pudd_51170.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51171.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51172.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51173.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51174.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51175.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51176.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51177.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51178.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51179.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51180.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51181.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51182.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51183.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51184.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51185.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51170.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51171.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51172.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51173.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51174.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51175.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51176.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51177.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51178.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51179.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51180.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51181.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51182.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51183.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51184.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51185.webp"
  ],
  "manufacturer": "ENDORFY"
}