{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Klawiatury Gamingowe",
    "Klawiatury mechaniczne"
  ],
  "id": "17426",
  "code": "GATA-2614",
  "name": "Klawiatura VGN S99 Wireless Box Ice Cream Gilt Black",
  "price": 556.9,
  "description": "<p>Zapewnij sobie najwyższy komfort pisania i gamingu dzięki bezprzewodowej klawiaturze mechanicznej VGN S99! Ta pełnowymiarowa klawiatura to nie tylko stylowy dodatek do Twojego biurka, ale także narzędzie, które zapewni Ci niesamowite wrażenia z użytkowania.</p><p>Dzięki unikalnemu projektowi gasket-mount oraz fascynującemu podświetleniu RGB z efektami świetlnymi, VGN S99 wyróżnia się spośród innych klawiatur na rynku. Pomimo pełnowymiarowego układu klawiszy z klawiaturą numeryczną, pozostaje kompaktowa dzięki indented key layout.</p><p>Niezależnie od preferencji, klawiaturę VGN S99 można podłączyć za pomocą kabla USB-C, 2.4 GHz lub Bluetooth, co zapewnia optymalną kompatybilność z różnymi urządzeniami. Dzięki wysokiej częstotliwości odświeżania 1 000 Hz, doświadczysz precyzji nawet podczas najbardziej intensywnych sesji pisania czy grania.</p><p>System pięciowarstwowy to klucz do optymalizacji dźwięku klawiatury. Wykorzystując specjalny projekt gasket mount, VGN S99 eliminuje niepożądane wibracje, zapewniając przyjemne doznania zarówno w pisaniu, jak i grze. Z różnorodnością materiałów, takich jak pianki, IXPN czy amortyzatory silikonowe, możesz dostosować dźwięk do swoich preferencji.</p><p>Klawiatura wyposażona jest w fabrycznie smarowane przełączniki mechaniczne Kailh BOX Cream Pro, oferujące balans pomiędzy wrażeniami z liniowej pracy i wyczuwalnym punktem aktywacji. Siła aktywacji wynosi 45g, a żywotność obliczono na 50 milionów co sprawia, że są idealne do intensywnego użytkowania Dzięki potrójnej łączności bezprzewodowej, VGN S99 zapewnia łatwe połączenie i optymalną kompatybilność z większością urządzeń. Wystarczy wybrać jedną z opcji: 2,4 GHz, USB Type-C lub Bluetooth, które można przełączać za pomocą małego przełącznika na tyle klawiatury.</p><p>Ponadto, dzięki całkowicie hot-swappable design, możesz łatwo wymieniać przełączniki bez konieczności lutowania czy odrywania, co daje Ci swobodę w dostosowaniu klawiatury do własnych potrzeb.</p><p>Design klawiatury VGN S99 w to elegancja na Twoim biurku. Czarne, żółte i granatowe klawisze doskonale wpasują się w każde wnętrze, dodając mu wyjątkowego charakteru.</p><p>Zasilana potężną baterią o pojemności 6 000 mAh, klawiatura VGN S99 oferuje długotrwałe użytkowanie. Przy pełnym naładowaniu możesz cieszyć się nią nawet do 35 dni bez podświetlenia i do 35 godzin z włączonym oświetleniem, korzystając z wielokolorowego podświetlenia RGB z wbudowanymi efektami, które łatwo można dostosować do własnych preferencji.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy</h2><ul class=\"list-specification\"><li>Możliwość korzystania z połączenia przewodowego, Bluetooth, 2.4GHz</li><li>Pełnowymiarowy format z klawiaturą numeryczną</li><li>Klawiatura posiada warstwy wyciszające, niwelujące dragania i nieprzyjemne dźwięki</li><li>Fantastyczne przełączniki Kailh Box Cream Pro</li><li>Konstrukcja typu Hot-Swap - łatwa wymiana przełączników bez lutowania</li><li>Podświetlanie RGB z możliwością wyłączenia</li><li>Długi czas pracy na akumulatorze - do 35 dni bez podświetlenia, do 35h z włączonym podświetlaniem </li></ul><h2>Dane techniczne</h2><ul class=\"list-specification\"><li><p>Wymiary</p><p>TBD mm (W x H x D)</p></li><li><p>Layout</p><p>ANSI</p></li><li><p>Przełączniki</p><p>Kailh BOX Ice Cream Pro (mechaniczne)</p></li><li><p>Siła aktywacji</p><p>approx. 45 g</p></li><li><p>Charakterystyka</p><p>liniowa</p></li><li><p>Skok klawisza</p><p>2 mm (4 mm całkowity skok)</p></li><li><p>Format</p><p>Full Size(99%)</p></li><li><p>Podświetlanie</p><p>RGB</p></li><li><p>Częstotliwość próbkowania</p><p>1,000 Hz</p></li><li><p>Połączenie</p><p>USB-C - USB 2.0 Type A<br/>2.4GHz<br/>Bluetooth</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>VGN</p></li><li><p>Dane producenta</p><p>SHENZHEN TENGMI TECHNOLOGY CO.,LTD, ZhIHuiGu, BaoHuaSenTongLe ,Qianjin 2nd xixiang Street ,BaoAn District, Guangdong, 302 Room Shenzhen, Chiny</p></li><li><p>Podmiot odpowiedzialny</p><p>Caseking GmbH, Gaußstraße 1, 10589 Berlin, Deutschland ,info@caseking.de</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/vgn.jpg",
  "images": [
    "galerie/k/klawiatura-vgn-s99-box-ice-cr_63631.webp",
    "galerie/k/klawiatura-vgn-s99-box-ice-cr_63631.webp"
  ],
  "manufacturer": "VGN"
}