{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Słuchawki VoIP/Telekom"
  ],
  "id": "16116",
  "code": "1000659",
  "name": "Słuchawka bezprzewodowa Epos Presence Grey Business Bluetooth",
  "price": 419.0,
  "description": "<p>Czy cenisz sobie doskonałą jakość dźwięku podczas rozmów telefonicznych? Potrzebujesz rozwiązania, które pozwoli Ci swobodnie komunikować się bez względu na miejsce i warunki? Jeśli tak, to właśnie znalazłeś idealny produkt dla siebie!</p><p>PRESENCE GREY BUSINESS to nasza najnowsza propozycja dla osób, które stawiają na perfekcję w komunikacji. Nasze bezprzewodowe słuchawki zostały zaprojektowane z myślą o zapewnieniu Ci niezapomnianych doświadczeń podczas rozmów telefonicznych. Oto, dlaczego PRESENCE GREY BUSINESS to najlepszy wybór:</p><p>Eliminacja Szumów Wiatru: Nasza technologia WindSafe™ wykorzystuje trzy mikrofony, aby skutecznie eliminować irytujące szumy wiatru podczas rozmów na zewnątrz.</p><p>Redukcja Hałasu: Technologia SpeakFocus™ to adaptacyjny system redukcji szumów, który działa doskonale w hałaśliwych środowiskach, takich jak samochód, biuro czy miejsca publiczne.</p><p>Rozmowy Bez Echo: Nasze rozwiązanie cyfrowego usuwania echa gwarantuje, że Twoje rozmowy są wolne od niechcianych pogłosów.</p><p>Łatwość Obsługi: Suwakowy wyłącznik zasilania i intuicyjny kontroler rozmów pozwalają na szybkie rozpoczęcie i zakończenie rozmowy oraz dostosowanie głośności według Twoich potrzeb.</p><p>Komfort Noszenia: Nasze lekkie słuchawki ważą zaledwie 13 gramów, co sprawia, że możesz je nosić przez długi czas bez uczucia dyskomfortu.</p><p>Elastyczność W Noszeniu: Możesz nosić słuchawki na lewym lub prawym uchu, z użyciem zaczepu zausznego lub bez niego. Dodatkowo oferujemy pałąk nagłowny oraz ładowarkę biurkową jako dostępne akcesoria.</p><p>Długi Czas Rozmów: Nasza bateria pozwala na rozmawianie nawet przez 10 godzin, a tryb czuwania utrzymuje słuchawki aktywne przez maksymalnie 14 dni.</p><p>Wskaźnik Poziomu Baterii: Dzięki współpracy z Apple iPhone®, zawsze będziesz miał pełną kontrolę nad poziomem naładowania swoich słuchawek.</p><p>Adaptacyjna Kontrola Głośności: Nasze słuchawki automatycznie dostosowują głośność do poziomu otoczonego hałasu, zapewniając najlepszą jakość dźwięku i zrozumiałość mowy.</p><p>Nie czekaj dłużej! Dołącz do grona użytkowników PRESENCE GREY BUSINESS i doświadcz nowego standardu w jakości dźwięku i komforcie telefonicznych rozmów biznesowych. Teraz Twoje rozmowy staną się jeszcze bardziej klarowne i efektywne, niezależnie od miejsca, w którym się znajdujesz. PRESENCE GREY BUSINESS - Twoje nowe doświadczenie w komunikacji!</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Styl noszenia</p><p>W uchu</p></li><li><p>Waga</p><p>13 g</p></li><li><p>Pasmo przenoszenia słuchawki</p><p>150 – 15,000 Hz</p></li><li><p>Typ mikrofonu</p><p>Digital MEMS microphone (3 microphones)</p></li><li><p>Pasmo przenoszenia mikrofonu</p><p>150 – 6,800 Hz</p></li><li><p>Tłumienie hałasu</p><p>Noise-cancelling or ultra noise-cancelling microphone</p></li><li><p>Czas ładowania</p><p>1h</p></li><li><p>Czas czuwania</p><p>do 100h</p></li><li><p>Czas rozmów</p><p>8-12h (w zależności od trybu)</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>EPOS</p></li><li><p>Dane producenta</p><p>EPOS Group A/S, Industriparken 27, Ballerup 2750, Dania, privacy@demant.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/epos.jpg",
  "images": [
    "galerie/s/sluchawka-bezprzewodowa-epos_57217.webp",
    "galerie/s/sluchawka-bezprzewodowa-epos_57218.webp",
    "galerie/s/sluchawka-bezprzewodowa-epos_57219.webp",
    "galerie/s/sluchawka-bezprzewodowa-epos_57220.webp",
    "galerie/s/sluchawka-bezprzewodowa-epos_57221.webp",
    "galerie/s/sluchawka-bezprzewodowa-epos_57217.webp",
    "galerie/s/sluchawka-bezprzewodowa-epos_57218.webp",
    "galerie/s/sluchawka-bezprzewodowa-epos_57219.webp",
    "galerie/s/sluchawka-bezprzewodowa-epos_57220.webp",
    "galerie/s/sluchawka-bezprzewodowa-epos_57221.webp"
  ],
  "manufacturer": "EPOS"
}