{
    "category": [
        "Hard-PC.pl",
        "Podzespoły komputerowe",
        "Chłodzenie",
        "Wentylatory 120mm"
    ],
    "id": "19354",
    "code": "LULI-118",
    "name": "Wentylator Lian Li UNI FAN TL Wireless LCD  ARGB Biały – 120mm 3-pack z kontrolerem",
    "price": 642.9,
    "description": "<h2>Innowacyjne chłodzenie z bezprzewodową kontrolą</h2><p>Lian Li UNI FAN TL Wireless LCD to nowoczesny wentylator 120 mm, który łączy wysoką wydajność chłodzenia z estetyką i wygodą montażu. Dzięki bezprzewodowej łączności 2.4 GHz znacząco ogranicza liczbę kabli, co przekłada się na uporządkowane wnętrze obudowy i łatwiejszy montaż komponentów. To rozwiązanie sprawia, że komputer prezentuje się bardziej elegancko, a zarządzanie przestrzenią w jego wnętrzu staje się prostsze i bardziej efektywne.</p><h2>Modularny system połączenia</h2><p>Dzięki innowacyjnemu systemowi łączenia wentylatorów w klastry UNI FAN TL Wireless LCD umożliwia szybkie i wygodne rozszerzanie systemu chłodzenia. Modułowe połączenie pozwala na montaż kilku wentylatorów bez konieczności stosowania zbędnych przewodów. To praktyczne rozwiązanie eliminuje bałagan i zapewnia łatwiejszy dostęp do innych podzespołów komputera.</p><h2>Wbudowany wyświetlacz LCD – pełna personalizacja</h2><p>Wentylator został wyposażony w nowoczesny ekran IPS o przekątnej 1,6 cala, który oferuje możliwość wyświetlania systemowych informacji, takich jak temperatury podzespołów czy prędkość obrotowa wentylatorów. Użytkownik może także personalizować wygląd swojego chłodzenia poprzez dodawanie animacji, obrazów lub efektów świetlnych, tworząc unikalną estetykę wnętrza swojego komputera. Dzięki temu każdy zestaw może wyglądać wyjątkowo i idealnie komponować się z całą konfiguracją RGB.</p><h2>Wydajność i cicha praca</h2><p>Lian Li UNI FAN TL Wireless LCD zapewnia doskonałe osiągi przy zachowaniu niskiego poziomu hałasu. Wentylator osiąga maksymalną prędkość obrotową 1.900 RPM, generując hałas na poziomie zaledwie 31 dB(A). Przepływ powietrza wynoszący do 92,25 m³/h gwarantuje skuteczne odprowadzanie ciepła, a statyczne ciśnienie na poziomie 2,83 mmH₂O czyni go idealnym wyborem do współpracy z radiatorami i chłodzeniami wodnymi. Dzięki zastosowaniu nowoczesnych łożysk Fluid Dynamic Bearing (FDB) wentylator pracuje płynnie i niezawodnie, minimalizując tarcie i wydłużając swoją żywotność.</p><h2>Dostosowanie za pomocą Lian Li L-Connect 3</h2><p>Zaawansowane oprogramowanie Lian Li L-Connect 3 pozwala na pełną kontrolę nad wentylatorem. Użytkownik może regulować prędkość obrotową, zarządzać efektami świetlnymi RGB oraz dostosowywać treści wyświetlane na ekranie LCD. Intuicyjny interfejs umożliwia szybkie dostosowanie parametrów do indywidualnych potrzeb, co czyni wentylator jeszcze bardziej funkcjonalnym i wszechstronnym.</p><h2>Wymagania systemowe</h2><p>Do pełnego wykorzystania funkcjonalności wentylatora Lian Li UNI FAN TL Wireless LCD konieczne jest zastosowanie kontrolera Lian Li L-Wireless, który jest dostępny do zakupu osobno. To niezbędny element, który pozwala na bezprzewodowe sterowanie wentylatorami i maksymalne wykorzystanie ich możliwości.</p><h2>Kompleksowe rozwiązanie dla entuzjastów PC</h2><p>Lian Li UNI FAN TL Wireless LCD to idealne rozwiązanie dla osób, które cenią sobie zarówno wysoką wydajność chłodzenia, jak i estetyczny wygląd wnętrza swojego komputera. Bezprzewodowa łączność znacząco ułatwia zarządzanie kablami, a modułowy system montażu sprawia, że instalacja wentylatorów jest szybka i wygodna. Dzięki wbudowanemu ekranowi LCD użytkownik może w pełni personalizować wygląd swojego chłodzenia, dostosowując je do własnych preferencji. Dodatkowo cicha i wydajna praca sprawia, że komputer pozostaje odpowiednio schłodzony nawet podczas wymagających zadań. To nowoczesne i kompleksowe rozwiązanie, które spełni oczekiwania najbardziej wymagających użytkowników.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Wymiary</p><p>120x124x28mm</p></li><li><p>Szerokość</p><p>120 mm</p></li><li><p>Wysokość wentylatora</p><p>28 mm</p></li><li><p>Kierunek łopatek</p><p>Normalny</p></li><li><p>Minimalna prędkość obrotowa</p><p>350 obr./min</p></li><li><p>Maksymalna prędkość obrotowa</p><p>1900 obr./min</p></li><li><p>Maksymalny przepływ powietrza (pojedynczy wentylator)</p><p>105,33 m³/h</p></li><li><p>Maksymalne ciśnienie statyczne</p><p>2,9 mmH₂O</p></li><li><p>Napięcie znamionowe</p><p>12 V</p></li><li><p>Napięcie startowe</p><p>5 V</p></li><li><p>Maksymalna głośność wentylatora</p><p>27 dB(A)</p></li><li><p>Podłączenie wentylatora</p><p>Wyłącznie przez kontroler</p></li><li><p>Podświetlanie</p><p>ARGB</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Lian Li</p></li><li><p>Dane producenta</p><p>Lian Li Industrial Co., LTD, No.11-1, Kong-Chien N. Rd., Liu-Tu Industrial Park, 206 Keelung, Taiwan</p></li><li><p>Podmiot odpowiedzialny</p><p>Caseking GmbH, Gaußstraße 1, 10589 Berlin, Deutschland, info@caseking.de</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/lian-li.jpg",
    "images": [
        "galerie/w/wentylator-lian-li-uni-fan-tl_71506.webp",
        "galerie/w/wentylator-lian-li-uni-fan-tl_71507.webp",
        "galerie/w/wentylator-lian-li-uni-fan-tl_71508.webp",
        "galerie/w/wentylator-lian-li-uni-fan-tl_71509.webp",
        "galerie/w/wentylator-lian-li-uni-fan-tl_71510.webp",
        "galerie/w/wentylator-lian-li-uni-fan-tl_71511.webp",
        "galerie/w/wentylator-lian-li-uni-fan-tl_71512.webp",
        "galerie/w/wentylator-lian-li-uni-fan-tl_71513.webp",
        "galerie/w/wentylator-lian-li-uni-fan-tl_71514.webp",
        "galerie/w/wentylator-lian-li-uni-fan-tl_71515.webp",
        "galerie/w/wentylator-lian-li-uni-fan-tl_71506.webp",
        "galerie/w/wentylator-lian-li-uni-fan-tl_71507.webp",
        "galerie/w/wentylator-lian-li-uni-fan-tl_71508.webp",
        "galerie/w/wentylator-lian-li-uni-fan-tl_71509.webp",
        "galerie/w/wentylator-lian-li-uni-fan-tl_71510.webp",
        "galerie/w/wentylator-lian-li-uni-fan-tl_71511.webp",
        "galerie/w/wentylator-lian-li-uni-fan-tl_71512.webp",
        "galerie/w/wentylator-lian-li-uni-fan-tl_71513.webp",
        "galerie/w/wentylator-lian-li-uni-fan-tl_71514.webp",
        "galerie/w/wentylator-lian-li-uni-fan-tl_71515.webp"
    ]
}