{
    "category": [
        "Hard-PC.pl",
        "Strefa Gracza",
        "Myszki",
        "Myszki przewodowe"
    ],
    "id": "14211",
    "code": "EY6A011",
    "name": "Mysz ENDORFY GEM Plus Onyx White PAW3370",
    "price": 192.9,
    "description": "OPIS <p>Endorfy GEM Plus Onyx White (EY6A011) GEM Plus Onyx White jest myszką, która zachwyci Cię wyglądem i zwinnością. Z zewnątrz to małe dzieło sztuki – leciutka (67 g) biała obudowa na ślizgaczach PTFE, klimatyczne podświetlenie ARGB... A w środku chowają się parametry ciężkiego kalibru.</p><p>Jej sercem jest topowy sensor PixArt PAW3370 o maksymalnej czułości 19 000 DPI. Jest w stanie rejestrować ruch GEMa przesuwającego się po podkładce nawet z prędkością 10,16 m/s. Do tego masz jeszcze do dyspozycji superszybkie przełączniki Kailh GM 8.0 – z takim pakietem raczej nikt Cię nie wyprzedzi.</p><h2>Poznaj serię Onyx White</h2><p>GEM Plus Onyx White to myszka z wyjątkowej serii Onyx White. Do jej stworzenia zainspirowała nas biała odmiana onyksu. To cenny minerał znany ze swojej trwałości i oryginalnego wyglądu. Taki sam jest GEM Plus Onyx White – piekielnie wytrzymały i tak elegancki, że zechcesz nosić go ze sobą po mieście.</p><h2>Ultraczuły sensor PixArt PAW3370</h2><p>Za każdym wirtualnym sukcesem stoi błyskawiczny czas reakcji. Z tego powodu zadbaliśmy o to, żeby GEM Plus Onyx White w ułamku sekundy odpowiadał na każdą Twoją komendę.</p><h2>Nieskromnie powiemy, że radzi sobie z tym całkiem nieźle.</h2><p>Sercem GEM Plus Onyx White jest topowy sensor PixArt PAW3370. Jest tak czuły, że czasem zazdrościmy mu tej spostrzegawczości – może rejestrować ruch myszki przesuwającej się nawet z prędkością 10,16 m/s. Po przeliczeniu to jakieś 36 km/h, czyli tyle, ile wykręcają najlepsi sprinterzy. Po kilku godzinach klikania możesz powiedzieć, że masz za sobą dobry trening. Do tego zapewnia niezmienne położenie kursora nawet wtedy, kiedy dotarcie na skraj podkładki zmusi Cię, by podnieść na chwilę myszkę (LOD między 1 mm a 2 mm). Wyobraź sobie, jakie możesz mieć dzięki temu osiągi!</p><h2>Szybki i wściekły lekki gryzoń</h2><p>Kiedy ktoś Ci powie, że myszki o zamkniętej konstrukcji nie mogą być lekkie, pokaż mu GEM Plus Onyx White. Waży zaledwie 67 g i śmiga po podkładce z prędkością otaku na premierze mangi, na którą czekało pół świata.</p><p>GEM Plus Onyx White ma ślizgacze z PTFE, które zapewniają mu minimalny opór. To rozwiązanie wzorowo radzi sobie na różnych podkładkach – od standardowych po te typu „control” lub „speed”.</p><h2>Mikroprzełączniki Kailh GM 8.0</h2><p>GEM Plus Onyx White to nie jest francuski piesek, z którym trzeba obchodzić się jak z jajkiem (chociaż jest równie uroczy). Możesz naparzać w niego palcami z całej siły bez obaw, że zepsujesz przełączniki. Wytrzymuje nawet najbardziej zdeterminowanych klikaczy – testowaliśmy to na kilku strzelankach. To zasługa sprawdzonych mikroprzełączników Kailh GM 8.0. Są szybkie (przetwarzają każdy „klik” w ułamku sekundy) i wytrzymałe – ich żywotność szacowana jest na 80 mln kliknięć.</p><h2>Mamy ARGB i nie zawahamy się go użyć</h2><p>Jeśli szukasz sprzętu, który świetnie wygląda i podkręca wygląd biurka, to mamy dla Ciebie dobrą wiadomość – Twój quest jest zakończony. GEM Plus Onyx White ma podświetlenie ARGB i nie zawaha się go użyć, żeby zrobić trochę klimatu w Twoim centrum rozrywki.</p><p>W GEM Plus Onyx White podświetlisz logo Endorfy, rolkę i pasek na tyle obudowy. Możesz ustawić własny kolor albo skorzystać z naszej bazy predefiniowanych efektów – całość skonfigurujesz w kilka minut za pomocą dedykowanego oprogramowania.</p><h2>1,8 m miękkiego przewodu</h2><p>Poplątane przewody to koszmar każdego technology hero. Robią bałagan, utrudniają ruchy myszką i wylewają kawę. Nie lubimy płakać nad rozlanym mlekiem cappuccino, więc daliśmy GEM Plus Onyx White miękki kabelek w oplocie „paracord”.</p><p>„Paracord” to bardzo elastyczny splot, który osłania przewód myszki i zabezpiecza go przed uszkodzeniami. Jest miękki i lekki jak Twój ulubiony pluszak z dzieciństwa, więc praktycznie nie wyczujesz go podczas pracy. Do tego ma długość 1,8 m – wystarczająco, żeby GEM Plus Onyx White swobodnie śmigał po podkładce.</p><h2>Żyj Klikaj tak, jak lubisz</h2><p>Z GEM Plus Onyx White żyjesz klikasz tak, jak lubisz. Dzięki dedykowanemu oprogramowaniu masz pełną władzę nad myszką. Możesz między innymi zmieniać czułość kursora, regulować LOD i bawić się podświetleniem ARGB. Dajemy Ci nawet opcję tworzenia własnych makr.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy produktu:</h2><ul class=\"list-specification\"><li>Podświetlenie RGB z 16,8 milionami kolorów</li><li>Ultralekki design (67 g)</li><li>Sensor PixArt PAW3370</li><li>Maksymalne DPI 19 000</li><li>Przełączniki mechaniczne Kailh GM 8.0 (80 milionów kliknięć)</li><li>6 programowalnych przycisków</li><li>Przewód „paracord”</li><li>Ślizgacze PTFE</li><li>2-letnia gwarancja</li></ul><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Rodzaj produktu</p><p>mysz</p></li><li><p>Typ myszy</p><p>przewodowa</p></li><li><p>Kolor</p><p>biały</p></li><li><p>Wymiary</p><p>126×65,7×38,5 mm</p></li><li><p>Sensor</p><p>PixArt PAW3370</p></li><li><p>Typ sensora</p><p>optyczny</p></li><li><p>Maksymalna szybkość śledzenia</p><p>10,16 m/s</p></li><li><p>Maksymalna czułość</p><p>19 000 DPI</p></li><li><p>Standardowe profile DPI</p><p>400/800/1000/1500/2000/3000</p></li><li><p>Mikroprzełączniki</p><p>Kailh GM 8.0</p></li><li><p>Żywotność mikroprzełączników</p><p>80 milionów kliknięć</p></li><li><p>Łączność</p><p>USB typu C,</p></li><li><p>Długość przewodu</p><p>1,8 m</p></li><li><p>Maksymalna częstotliwość próbkowania</p><p>1000 Hz</p></li><li><p>Rodzaj podświetlenia</p><p>ARGB</p></li><li><p>Ślizgacze</p><p>PTFE</p></li><li><p>Kompatybilność</p><p>Windows, macOS, Linux</p></li><li><p>Oprogramowanie</p><p>tak (opcjonalne)</p></li><li><p>Kompatybilność oprogramowania</p><p>Windows 10</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>ENDORFY</p></li><li><p>Dane producenta</p><p>COOLING sp. z o.o., ul. Sokołowska 24, 05-806 Sokołów, kontakt@cooling.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/endorfy.jpg",
    "images": [
        "galerie/m/mysz-endorfy-gem-plus-onyx-wh_53023.webp",
        "galerie/m/mysz-endorfy-gem-plus-onyx-wh_53024.webp",
        "galerie/m/mysz-endorfy-gem-plus-onyx-wh_53025.webp",
        "galerie/m/mysz-endorfy-gem-plus-onyx-wh_53026.webp",
        "galerie/m/mysz-endorfy-gem-plus-onyx-wh_53027.webp",
        "galerie/m/mysz-endorfy-gem-plus-onyx-wh_53028.webp",
        "galerie/m/mysz-endorfy-gem-plus-onyx-wh_53029.webp",
        "galerie/m/mysz-endorfy-gem-plus-onyx-wh_53030.webp",
        "galerie/m/mysz-endorfy-gem-plus-onyx-wh_53031.webp",
        "galerie/m/mysz-endorfy-gem-plus-onyx-wh_53032.webp",
        "galerie/m/mysz-endorfy-gem-plus-onyx-wh_53033.webp",
        "galerie/m/mysz-endorfy-gem-plus-onyx-wh_53034.webp",
        "galerie/m/mysz-endorfy-gem-plus-onyx-wh_53023.webp",
        "galerie/m/mysz-endorfy-gem-plus-onyx-wh_53024.webp",
        "galerie/m/mysz-endorfy-gem-plus-onyx-wh_53025.webp",
        "galerie/m/mysz-endorfy-gem-plus-onyx-wh_53026.webp",
        "galerie/m/mysz-endorfy-gem-plus-onyx-wh_53027.webp",
        "galerie/m/mysz-endorfy-gem-plus-onyx-wh_53028.webp",
        "galerie/m/mysz-endorfy-gem-plus-onyx-wh_53029.webp",
        "galerie/m/mysz-endorfy-gem-plus-onyx-wh_53030.webp",
        "galerie/m/mysz-endorfy-gem-plus-onyx-wh_53031.webp",
        "galerie/m/mysz-endorfy-gem-plus-onyx-wh_53032.webp",
        "galerie/m/mysz-endorfy-gem-plus-onyx-wh_53033.webp",
        "galerie/m/mysz-endorfy-gem-plus-onyx-wh_53034.webp"
    ]
}