{
    "category": [
        "Hard-PC.pl",
        "Dom i Biuro",
        "Sport"
    ],
    "id": "19323",
    "code": "SBB-XL",
    "name": "Wodoodporna uniwersalna torba do hulajnogi MOZOS SBB-XL",
    "price": 101.9,
    "description": "<h2>Mozos SBB-XL to uniwersalny, wodoodporny pokrowiec na hulajnogi elektryczne.</h2><p>Mozos SBB-XL to doskonałe rozwiązanie dla wszystkich użytkowników, którzy pragną skutecznie zabezpieczyć swój pojazd przed niekorzystnymi warunkami atmosferycznymi. Wykonany z wysokiej jakości materiału Oxford 900D, gwarantuje pełną wodoodporność, dzięki czemu Twoja hulajnoga pozostanie sucha nawet podczas intensywnych opadów deszczu. To niezastąpiony dodatek dla osób, które chcą wydłużyć żywotność swojego sprzętu i chronić go przed wilgocią, kurzem oraz innymi zanieczyszczeniami. Uniwersalny rozmiar pokrowca (120x60x60 cm) sprawia, że pasuje on do większości modeli hulajnóg elektrycznych, zapewniając idealne dopasowanie i pełne okrycie pojazdu. Jego solidna konstrukcja skutecznie zabezpiecza hulajnogę nie tylko przed wodą, ale także przed działaniem promieni UV oraz drobnymi uszkodzeniami mechanicznymi. Świetnie się sprawdza jako pomoc w magazynowaniu swojej hulajnogi w okresie zimowym (nawet na balkonie).</p><h2>Mozos SBB-XL to produkt zaprojektowany z myślą o wygodzie użytkowania.</h2><p>Jego montaż jest niezwykle prosty i szybki – wystarczy nałożyć pokrowiec na hulajnogę, aby natychmiast zabezpieczyć ją przed niekorzystnymi warunkami. Dodatkowo materiał jest lekki i waży zaledwie 1,03 kg, co sprawia, że można go z łatwością złożyć i zabrać ze sobą w podróż. Dzięki temu idealnie sprawdzi się zarówno w codziennym użytkowaniu, jak i podczas dłuższych wyjazdów. Wysoka odporność na zużycie to kolejna zaleta pokrowca Mozos SBB-XL. Tkanina Oxford 900D cechuje się dużą trwałością, odpornością na przetarcia i uszkodzenia mechaniczne. To gwarantuje, że produkt będzie służył przez długi czas, niezależnie od intensywności jego użytkowania. Pokrowiec posiada również dodatkowe kieszenie aby magazynować swoją ładowarkę lub inne potrzebne akcesoria.</p><h2>Solidne wykonanie i dbałość o szczegóły.</h2><p>Pokrowiec to niezastąpione akcesorium dla każdego posiadacza hulajnogi elektrycznej. Torba na hulajnogę Mozos SBB-XL to praktyczne i niezawodne rozwiązanie, które łączy w sobie funkcjonalność, trwałość oraz łatwość użytkowania. Jeśli szukasz skutecznej ochrony dla swojej hulajnogi, ten model spełni wszystkie Twoje oczekiwania. Zadbaj o bezpieczeństwo swojego sprzętu i ciesz się jego dłuższą żywotnością dzięki wysokiej jakości pokrowcowi od Mozos. To świetna opcja zarówno do użytku domowego, jak i do ochrony pojazdu na zewnątrz, np. na parkingu czy w garażu. W zestawie znajduje się pokrowiec Mozos SBB-XL. Inne elementy mają ukazać jedynie przykładowe zastosowanie.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"attribs\"><!-- ATRYBUTY --><li>Solidna torba transportowa do twojej hulajnogi elektrycznej.</li><li>Zabezpiecza przed deszczem, kurzem, brudem i zarysowaniami.</li><li>Wygodna rączka do przenoszenia.</li><li>Szeroka kompatybilność dzięki dużym wymiarom.</li><li>Kieszenie na akcesoria do hulajnogi.</li><li>Świetnej jakości materiał Oxford 900D.</li></ul><h2>Dane techniczne</h2><ul class=\"list-specification\"><li><p>Materiał</p><p>wodoodporna tkanina Oxford 900D.</p></li><li><p>Wymiary</p><p>120x60x60 cm.</p></li><li><p>Waga netto</p><p>około 1,03 kg.</p></li><li><p>Waga brutto</p><p>około 1,1 kg.</p></li><li><p>Szeroka kompatybilność z hulajnogami</p><p>Xiaomi; Niu; Motus; Hiley; Ruptor; Techlife (sprwadź wymiary przed zakupem).</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>MOZOS</p></li><li><p>Dane producenta</p><p>MOZOS SP. Z O.O., Sokratesa 13/37, 01-909 Warszawa, sklep@mozos.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/mozos.jpg",
    "images": [
        "galerie/w/wodoodporna-uniwersalna-torba_71299.webp",
        "galerie/w/wodoodporna-uniwersalna-torba_71300.webp",
        "galerie/w/wodoodporna-uniwersalna-torba_71301.webp",
        "galerie/w/wodoodporna-uniwersalna-torba_71302.webp",
        "galerie/w/wodoodporna-uniwersalna-torba_71303.webp",
        "galerie/w/wodoodporna-uniwersalna-torba_71304.webp",
        "galerie/w/wodoodporna-uniwersalna-torba_71305.webp",
        "galerie/w/wodoodporna-uniwersalna-torba_71306.webp",
        "galerie/w/wodoodporna-uniwersalna-torba_71299.webp",
        "galerie/w/wodoodporna-uniwersalna-torba_71300.webp",
        "galerie/w/wodoodporna-uniwersalna-torba_71301.webp",
        "galerie/w/wodoodporna-uniwersalna-torba_71302.webp",
        "galerie/w/wodoodporna-uniwersalna-torba_71303.webp",
        "galerie/w/wodoodporna-uniwersalna-torba_71304.webp",
        "galerie/w/wodoodporna-uniwersalna-torba_71305.webp",
        "galerie/w/wodoodporna-uniwersalna-torba_71306.webp"
    ]
}