{
    "category": [
        "Hard-PC.pl",
        "Strefa Dźwięku",
        "Mikrofony"
    ],
    "id": "10786",
    "code": "KRX0006",
    "name": "Mikrofon biurkowy KRUX Prana USB",
    "price": 50.9,
    "description": "<p><strong>Mikrofon biurkowy KRUX Prana USB</strong>, czeka na ciebie. Biegniesz do domu, jesteś już prawie spóźniony na ważny mecz rankingowy. Kumple czekają, wrogowie również. Dobiegasz do stanowiska, podpinasz swój headset i zaczynasz! Rozpoczynasz dyskusje ze swoją drużyną, ale wszyscy Cię ignorują. Okazuje się, że wczoraj przed wyjściem na miasto odłączyłeś mikrofon i odłożyłeś go gdzieś dalej… Nie masz szans na podłączenie go w wirze walki. Twoja drużyna przegrywa przez problemy z komunikacją głosową. Można było tego uniknąć! Dzięki naszemu mikrofonowi KRUX Prana USB.</p><p>“W czym Prana jest lepsza niż mój obecny mikrofon w headsecie?”</p><p>Odpowiedź jest banalna! Dzięki temu, że jest to mikrofon stojący, oddzielony od twojego headsetu, możesz go umieścić i przesuwać jak tylko chcesz, albo na tyle na ile pozwoli 150-centymetrowy kabel. Na pole raczej z nim nie wyjdziesz, więc nie ma obaw, że zniknie z zasięgu twojej ręki podczas posiedzenia przed piecem. Możesz używać go do grania, umieszczając go bliżej otworu gębowego i odpowiednio wyginając jego ramię. Jeżeli potrzebujesz zmienić pozycje, bądź chcesz aby twoi współtowarzysze również mogli bez problemu porozumiewać się z osobami po drugiej stronie kabla, również z tym nie będzie problemu, dasz radę ustawić go odpowiednio do sytuacji. Dzięki dookólnej kierunkowości mikrofonu KRUX Prana USB, twój głos oraz wszystkich twoich znajomych zostanie idealnie zarejestrowany, przetworzony do postaci 0111100001000100 i wysłany do odbiorcy poprzez złącze USB, a następnie przez globalną sieć, prosto do ich urządzeń odbiorczych.</p><p>“Moje stanowisko jest dość kolorowe, nie lubię nudy. Możecie powiedzieć mi coś więcej o wyglądzie?” Ależ oczywiście! Posiadasz sprzęt z podświetleniem RGB albo z innymi kolorowymi dodatkami? Tak? W takim wypadku KRUX Prana USB idealnie wkomponuje się pomiędzy twoje pozostałe sprzęty, jednocześnie wwiercając się w twój gust. Dzięki podświetleniu będzie lśnić niczym gwiazdka na niebie, a w razie potrzeby, będzie czyhać na dźwięk niczym skorpion polujący na pustyni na swoją ofiarę. Wystarczy nacisnąć jeden przycisk znajdujący się na jego tułowiu, aby wywołać atak, który zakończy się nagraniem dźwięku. Te porównania to nie jedyna rzecz, która upodobania nasz mikrofon do skorpiona, to również wygląd. Pałąk mikrofonu został wkomponowany w odwłok tego pajęczaka, co tylko dodaje mu drapieżnego wyglądu, nie krępując jednocześnie jego ruchów.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul id=\"attribs\"><li>Rejestruje głos wytrawnego gracza.</li><li>Przetwarza fale dźwiękowe na zero-jedynki zjadliwe dla pieca.</li><li>Ogarnie głos nawet kilku graczy siedzących dookólnie wokół mikrofonu.</li><li>Podłączasz do USB, nawet jeśli piec imponuje już tylko wieloletnim doświadczeniem na polu walki.</li><li>Dźwiękówka w pakiecie.</li><li>Zbiera mruczenie od 20 Hz aż po pisk zwycięstwa do 20 tysięcy Hz.</li><li>Sygnał przesyła cyfrowo na odległość 150 cm wprost do pieca.</li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Krux</p></li><li><p>Dane producenta</p><p>COOLING sp. z o.o., ul. Sokołowska 24, 05-806 Sokołów, kontakt@cooling.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/krux.jpg",
    "images": [
        "galerie/m/mikrofon-biurkowy-krux-prana_34767.webp",
        "galerie/m/mikrofon-biurkowy-krux-prana_34768.webp",
        "galerie/m/mikrofon-biurkowy-krux-prana_34767.webp",
        "galerie/m/mikrofon-biurkowy-krux-prana_34768.webp"
    ]
}