{
    "category": [
        "Hard-PC.pl",
        "Strefa Dźwięku",
        "Słuchawki dokanałowe/douszne"
    ],
    "id": "9246",
    "code": "SM-E50C-BK",
    "name": "Słuchawki SoundMagic E50C Black-Gun",
    "price": 239.0,
    "description": "<p>Dzięki wieloletniemu doświadczeniu w branży konstruktorskiej słuchawek, SoundMagic może ciągle powiększać swoją ofertę o coraz to lepsze produkty. Tym razem SoundMagic z dumą prezentuje model E50C z mikrofonem. Słuchawki są znacznie udoskonaloną wersją wielokrotnie nagradzanego modelu E10.</p><p>Precyzyjnie strojone przetworniki, będące sercem modelu E50C reprodukują nawet najdrobniejsze niuanse akustyczne, utrzymując przy tym neutralny przekaz bez podkreślenia któregokolwiek z pasm. Nowy przetwornik wykorzystuje wysokiej czystości miedź importowaną z Japonii. Użycie takiego materiału zwiększyło impedancję przetworników i moc potrzebną do ich wysterowania, jednak zaowocowało także znacznie równiejszym i bardziej detalicznym przekazem. Model E50C dostarcza wyrafinowany i pełen szczegółów dźwięk. Przekaz jest naturalny i detaliczny, a ergonomia z pewnością zadowoli nawet najbardziej wymagających użytkowników słuchawek dokanałowych.</p><p>Utrzymano znany już design obudowy przetworników i również tutaj nie oszczędzono na materiałach – obudowa jest w pełni wykonana z aluminium, co zapewnia słuchawkom bardzo dobrą odporność na uszkodzenia mechaniczne. Dodatkowo w zestawie znajdziemy także nakładki silikonowe oraz nakładki Comply, celem zapewnienia możliwie najlepszej ergonomii i dopasowania słuchawek do własnych potrzeb.</p><p>Nie obeszło się również bez wytrzymałego przewodu, który jest dopełnieniem modelu E50C. Wykorzystano wysokiej jakości skręcany przewód, zaprojektowany, aby uniknąć plątania się przewodu. Wbudowany mikrofon z pilotem pozwala na wygodne prowadzenie rozmów.</p>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Soundmagic</p></li><li><p>Dane producenta</p><p>Shenzhen SoundMAGIC Technology Development Co.,Ltd, No.8, Fulong Industrial Zone, Shipai town, Dongguan City, Guangdong Province, sales2@soundmagic.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Multimedia Intelligent Products sp. j., Pl. Bankowy 2, 00-095 Warszawa, kontakt@mp3store.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/soundmagic.jpg",
    "images": [
        "galerie/s/sluchawki-soundmagic-e50c-bla_27229.webp",
        "galerie/s/sluchawki-soundmagic-e50c-bla_27230.webp",
        "galerie/s/sluchawki-soundmagic-e50c-bla_27231.webp",
        "galerie/s/sluchawki-soundmagic-e50c-bla_27229.webp",
        "galerie/s/sluchawki-soundmagic-e50c-bla_27230.webp",
        "galerie/s/sluchawki-soundmagic-e50c-bla_27231.webp"
    ]
}