{
  "category": [
    "Hard-PC.pl",
    "Dom i Biuro",
    "Smart Home",
    "Oczyszczacze"
  ],
  "id": "17188",
  "code": "TSL-AC-AP1207",
  "name": "Tesla Smart Oczyszczacz powietrza Mini",
  "price": 399.0,
  "description": "Dzięki swojej wydajności TESLA Smart Air Purifier Mini oczyszcza i odświeża powietrze w mniejszych pomieszczeniach o powierzchni do 14 m². Wychwytuje kurz i pyłki, usuwa nieprzyjemne zapachy, a także eliminuje wirusy i bakterie. Możesz nią łatwo sterować za pomocą aplikacji mobilnej dostępnej na systemy iOS i Android.<h2>Filtr wyłapuje ponad 99% cząsteczek</h2><p>Oczyszczacz powietrza zawiera również warstwowy filtr HEPA, który wyłapuje wszystkie włosy i mikrocząsteczki o wielkości do 0,3 mikrometra. To cząsteczki około 100 razy mniejsze niż średnica ludzkiego włosa. Nie przedostaną się przez niego także pyłki ani kurz, co jest szczególnie ważne dla alergików i astmatyków.</p><h2>Łatwe sterowanie poprzez aplikacje</h2><p>Możliwość wygodnego sterowania wszystkimi funkcjami oczyszczacza powietrza poprzez aplikację mobilną, która jest dostępna w języku angielskim zarówno dla systemu iOS, jak i Android. Umożliwia połączenie oczyszczacza powietrza z innymi produktami w ekosystemie Tesla Smart i ustawienie inteligentnej automatyzacji. Wróciłeś do domu? Oczyszczacz powietrza od razu zacznie działać. Otworzyłeś okno? Wyłączy się. Istnieje również możliwość włączenia timera lub trybu automatycznego. Można skonfigurować wiele różnych scenariuszy. Pozwól inteligentnym urządzeniom na realizację swoich zadań, oszczędzając czas i pieniądze. W celu upewnienia się, że wszystko jest prawidłowo sparowane, należy zadbać o sieć Wi-Fi 2,4 GHz.</p><h2>Radzi sobie również z cząsteczkami PM0,5</h2><p>Zestaw wysokiej jakości filtrów zaprojektowanych w celu osiągnięcia najwyższej wydajności wychwytuje nawet najmniejsze cząsteczki o średnicy zaledwie 0,5 µm.</p><h2>Jonizator poradzi sobie z kurzem i bakteriami</h2><p>TESLA wyposażyła ten oczyszczacz w jonizator, który uwalnia zdrowe aniony do powietrza. Usuwają z niego bakterie i wirusy oraz neutralizują nieprzyjemne zapachy, takie jak, chociażby dym papierosowy. Rezultatem jest przyjemnie orzeźwiające powietrze bez szkodliwych substancji.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Ilość w opakowaniu zbiorczym:</p><p>1 szt</p></li><li><p>Wysokość:</p><p>31 cm</p></li><li><p>Szerokość:</p><p>22.5 cm</p></li><li><p>Głębokość:</p><p>22.5 cm</p></li><li><p>Waga:</p><p>2.5 kg</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Tesla</p></li><li><p>Dane producenta</p><p>TESLA Solar, s.r.o., Rubeška 215/1, Praga 9 Vysočany, 190 00 Praga, wsparcie@teslasmart.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/tesla.jpg",
  "images": [
    "galerie/t/tesla-smart-oczyszczacz-powie_63173.webp",
    "galerie/t/tesla-smart-oczyszczacz-powie_63174.webp",
    "galerie/t/tesla-smart-oczyszczacz-powie_63175.webp",
    "galerie/t/tesla-smart-oczyszczacz-powie_63176.webp",
    "galerie/t/tesla-smart-oczyszczacz-powie_63173.webp",
    "galerie/t/tesla-smart-oczyszczacz-powie_63174.webp",
    "galerie/t/tesla-smart-oczyszczacz-powie_63175.webp",
    "galerie/t/tesla-smart-oczyszczacz-powie_63176.webp"
  ],
  "manufacturer": "Tesla"
}