{
    "category": [
        "Hard-PC.pl",
        "Podzespoły komputerowe",
        "Obudowy",
        "Obudowy bez okna"
    ],
    "id": "19553",
    "code": "0000008322",
    "name": "Obudowa Antec Performance P20CE Black",
    "price": 377.9,
    "description": "<h2>Obudowa do komputera Antec Performance P20CE Black</h2><p>Antec P20CE to elegancka i funkcjonalna obudowa komputerowa typu mid tower, stworzona z myślą o użytkownikach szukających doskonałej równowagi między estetyką a wydajnością. Zapewnia niezawodną ochronę podzespołów, oferując łatwy dostęp do komponentów, jednocześnie umożliwiając ich efektywne chłodzenie. Dzięki nowoczesnemu designowi oraz przestronnej konstrukcji, P20CE zadowoli zarówno entuzjastów gier, jak i profesjonalistów budujących swoje maszyny. To doskonały wybór dla tych, którzy cenią sobie niezawodność, prostotę oraz styl.</p><h2>Solidna konstrukcja obudowy</h2><p>Obudowa Antec P20CE to przykład wyjątkowej solidności i trwałości. Zbudowana z wysokiej jakości stali, zapewnia doskonałą ochronę przed uszkodzeniami mechanicznymi oraz wstrząsami. Dzięki wzmocnionej konstrukcji, komputer zainstalowany w tej obudowie będzie dobrze zabezpieczony na długie lata użytkowania. P20CE wyróżnia się także dużą odpornością na rdzewienie, co dodatkowo podnosi jej wartość na przestrzeni lat.</p><h2>Wydajna wentylacja</h2><p>Obudowa została zaprojektowana z myślą o maksymalnej efektywności chłodzenia. W jej wnętrzu znajduje się przestrzeń na zamontowanie kilku wentylatorów, co zapewnia optymalne warunki pracy nawet dla najbardziej wymagających podzespołów. P20CE wspiera także instalację systemów chłodzenia wodnego, co czyni ją doskonałym wyborem dla graczy i osób zajmujących się podkręcaniem sprzętu.</p><h2>Kompatybilność z dużymi podzespołami</h2><p>Antec P20CE to obudowa, która bez problemu pomieści większe komponenty komputerowe, w tym długie karty graficzne czy wysokiej jakości chłodzenie. Dzięki jej przestronnej konstrukcji, użytkownicy mogą zainstalować najbardziej wymagające podzespoły, co czyni ją idealnym rozwiązaniem zarówno dla zwykłych użytkowników, jak i profesjonalistów.</p><h2>Elegancki i nowoczesny design</h2><p>Obudowa Antec P20CE wyróżnia się minimalistycznym, ale bardzo estetycznym wyglądem. Jej klasyczna konstrukcja i nowoczesne wykończenie sprawiają, że idealnie wkomponuje się w każde biuro czy gamingowy zestaw komputerowy. Dodatkowo, przezroczyste panele boczne pozwalają na podziwianie wnętrza komputera oraz dodają stylu całemu urządzeniu.</p><h2>Łatwy montaż i zarządzanie kablami</h2><p>Antec P20CE oferuje system zarządzania kablami, który pozwala na zachowanie porządku wewnątrz obudowy. Dzięki temu, montaż i organizacja kabli stają się łatwe i szybkie. To rozwiązanie nie tylko poprawia estetykę, ale także zwiększa efektywność chłodzenia, eliminując zbędne przeszkody w przepływie powietrza.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"list-specification\"><li>Solidna konstrukcja: Wytrzymała, metalowa obudowa zapewnia stabilność i długowieczność.</li><li>Doskonała wentylacja: Wbudowane miejsca na wentylatory i wsparcie dla systemów chłodzenia wodnego.</li><li>Kompatybilność z dużymi komponentami: Przestronny design, który pozwala na montaż kart graficznych o dużych rozmiarach.</li><li>Elegancki wygląd: Przemyślane wykończenie, które świetnie komponuje się z każdym wnętrzem.</li><li>Łatwy montaż: System zarządzania kablami ułatwia instalację komponentów.</li></ul><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Typ</p><p>Midi Tower</p></li><li><p>Standard zasilacza</p><p>ATX</p></li><li><p>Format płyty głównej</p><p>E-ATX / ATX / MICROATX / MITX</p></li><li><p>Waga obudowy</p><p>7.21 kg</p></li><li><p>Kolor</p><p>Czarny</p></li><li><p>Podświetlenie obudowy</p><p>Brak</p></li><li><p>Kolor wnętrza obudowy</p><p>Czarny</p></li><li><p>Ilość wewnętrznych zatok 3.5</p><p>2 szt</p></li><li><p>Ilość wewnętrznych zatok 2.5</p><p>2 szt</p></li><li><p>Wentylatory zainstalowane</p><p>3 szt</p></li><li><p>Wentylatory maksymalna ilość</p><p>9 szt</p></li><li><p>Filtry przeciwkurzowe</p><p>Tak</p></li><li><p>Limit wysokości chłodzenia CPU</p><p>170 mm</p></li><li><p>Limit długości karty graficznej</p><p>375 mm</p></li><li><p>Wymiary</p><p>469 x 220 x 490 mm</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Antec</p></li><li><p>Podmiot odpowiedzialny</p><p>Antec Europe BV, Corkstraat 46, 3047 AC Rotterdam, Holandia, eusupport@antec.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/antec.jpg",
    "images": [
        "galerie/o/obudowa-antec-performance-p20_72896.webp",
        "galerie/o/obudowa-antec-performance-p20_72897.webp",
        "galerie/o/obudowa-antec-performance-p20_72898.webp",
        "galerie/o/obudowa-antec-performance-p20_72899.webp",
        "galerie/o/obudowa-antec-performance-p20_72900.webp",
        "galerie/o/obudowa-antec-performance-p20_72901.webp",
        "galerie/o/obudowa-antec-performance-p20_72896.webp",
        "galerie/o/obudowa-antec-performance-p20_72897.webp",
        "galerie/o/obudowa-antec-performance-p20_72898.webp",
        "galerie/o/obudowa-antec-performance-p20_72899.webp",
        "galerie/o/obudowa-antec-performance-p20_72900.webp",
        "galerie/o/obudowa-antec-performance-p20_72901.webp"
    ]
}