{
  "category": [
    "Hard-PC.pl",
    "Podzespoły komputerowe",
    "Chłodzenie",
    "Chłodzenia na CPU"
  ],
  "id": "19513",
  "code": "0814256019385",
  "name": "Chłodzenie Thermalright Peerless Assassin 120 Digital ARGB White",
  "price": 259.0,
  "description": "<h2>Peerless Assassin 120 Digital ARGB WHITE - precyzja, estetyka, technologia</h2><p>Mistrzowska wydajność? Wyjątkowy design? Zaawansowane możliwości monitorowania? Prezentowane chłodzenie od Thermalright ma to wszystko, a nawet jeszcze więcej! Łączy w sobie cechy, których oczekuje od chłodzenia współczesny, wymagający użytkownik. Odznacza się bowiem wysoką skutecznością, cichą pracą, rozbudowaną estetyką i cyfrową funkcjonalnością. Wyposażony został w biały radiator, dwa podświetlane wentylatory TL-C12CW-X28-S V2 oraz w zintegrowany ekran LCD. Całość prezentuje się niezwykle nowocześnie, a jednocześnie oferuje doskonałe narzędzia do śledzenia temperatur i obrotów wentylatorów w czasie rzeczywistym. To chłodzenie, które nie tylko działa znakomicie, ale również świetnie wyglądać będzie w każdej praktycznie obudowie. Czytaj dalej i dowiedz się o jego pozostałych zaletach.</p><h2>Efektowny biały design i personalizacja z pomocą adresowalnego podświetlenia ARGB</h2><p>Peerless Assassin 120 Digital ARGB WHITE od Thermalright to nie tylko sprzęt do chłodzenia – to również świetnie prezentujący się element komputera. Biała kolorystyka radiatora i wentylatorów dodaje wnętrzu świeżości i nowoczesnego charakteru. Ten model doskonale sprawdzi się w jasnych, estetycznie zaprojektowanych zestawach, w których każdy element ma znaczenie. ARGB dopełnia tu całości – wentylatory wyposażone są w adresowalne podświetlenie, które można dowolnie konfigurować za pomocą popularnych systemów synchronizacji (ASUS Aura Sync, MSI Mystic Light, ASRock Polychrome RGB, Gigabyte RGB Fusion). Dzięki temu istnieje możliwość stworzenia efektów świetlnych dokładnie takich, jak chce użytkownik – od subtelnego podświetlenia po dynamiczne animacje RGB.</p><h2>Radiator z sześcioma ciepłowodami – wydajność bez kompromisów</h2><p>W centrum białego chłodzenia CPU Thermalright Peerless Assassin 120 Digital ARGB WHITE znajduje się aluminiowy radiator o wymiarach 125 × 110 × 162 mm, którego konstrukcja została zoptymalizowana pod kątem maksymalnego odprowadzania ciepła. Wewnątrz mamy sześć 6-milimetrowych ciepłowodów, które efektywnie przekazują ciepło z podstawy do gęsto rozmieszczonych finów. Podstawa wykonana z czystej miedzi C1100 i pokryta warstwą niklu zapewnia świetny kontakt z IHS procesora i gwarantuje odporność na utlenianie. Taka kombinacja materiałów przekłada się na wyjątkowo niskie temperatury. Niezależnie od tego, czy grasz, tworzysz czy pracujesz, z tym modelem zawsze możesz liczyć na stabilność.</p><h2>Białe wentylatory TL-C12CW-X28-S V2 – idealna równowaga między mocą a kulturą pracy</h2><p>Chłodzenie procesora Thermalright Peerless Assassin 120 Digital ARGB WHITE wyposażono w dwa białe wentylatory TL-C12CW-X28-S V2, każdy o wymiarach 120 × 120 × 28 mm. Zwiększona grubość łopatek i obudowy pozwala na jeszcze skuteczniejsze przemieszczanie powietrza przez radiator, co przekłada się na lepszą efektywność chłodzenia przy zachowaniu niskiego poziomu hałasu. Wentylatory te osiągają do 1850 RPM ±10%, zapewniając przepływ powietrza na poziomie 88,89 CFM i ciśnienie 2,21 mm H₂O. Poziom hałasu nie przekracza natomiast 25,6 dBA, dzięki czemu komputer pozostaje cichy nawet podczas dużego obciążenia. Wykorzystanie w wentylatorach łożysk S-FDB (Second Generation Fluid Dynamic Bearing) to gwarancja niezawodnej i długiej pracy, a złącza 4-pin PWM i 3-pin ARGB 5V umożliwiają pełną kontrolę zarówno nad prędkością, jak i nad podświetleniem wentylatorów.</p><h2>Ekran LCD – wystarczy szybki rzut oka i już wszystko wiadomo</h2><p>W przypadku białego chłodzenia CPU Thermalright Peerless Assassin 120 Digital ARGB WHITE nie trzeba zgadywać, jaka jest w danym momencie temperatura procesora czy jaką prędkość obrotową mają wentylatory - dostęp do tych informacji użytkownik ma poprzez wygodny w użyciu ekran LCD. Jest on zintegrowany z górną częścią radiatora i - co bardzo istotne - można korzystać z niego bez instalowania żadnego dodatkowego oprogramowania. Wystarczy szybki rzut oka i już wiesz, czy wszystko jest tak, jak być powinno. Ekran LCD podłącza się tutaj do płyty głównej przez 9-pinowy port USB, co sprawia, że jego instalacja jest niezwykle prosta. Czytelny, podświetlony i doskonale wkomponowany w design chłodzenia, ekran ten nie tylko zwiększa kontrolę nad systemem, ale też dodaje całości elegancji.</p><h2>Szeroka kompatybilność i intuicyjny montaż</h2><p>Thermalright zadbał o to, aby białe chłodzenie procesora Peerless Assassin 120 Digital ARGB WHITE było zgodne z najważniejszymi platformami na rynku. Jest ono kompatybilne zarówno z platformami Intel (LGA115X/1200/1700/1851), jak i z AMD (AM4/AM5). Swego rodzaju wisienką na torcie jest prostota montażu tego chłodzenia. Nawet jeśli użytkownik nigdy wcześniej tego nie robił, dzięki dołączonej do modelu instrukcji i kompletnemu systemowi montażowemu z pewnością sobie poradzi. Całość zaprojektowano bowiem tak, by instalacja była szybka i bezpieczna niezależnie od doświadczenia.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><!-- ATRYBUTY--><!-- <li>Atrybut: wartość</li>--><li><p>Wymiary (bez wentylatorów)</p><p>125 × 110 × 162 mm</p></li><li><p>Ciepłowody</p><p>6 × 6 mm</p></li><li><p>Podstawa</p><p>miedź C1100, niklowana</p></li><li><p>Złącze cyfrowe</p><p>9-pin USB</p></li><li><p>Wentylatory</p><p>TL-C12C-X28-S V2 (2 szt.)</p></li><li><p>Wymiary</p><p>120 × 120 × 28 mm</p></li><li><p>Prędkość</p><p>1850 RPM ±10%</p></li><li><p>Poziom hałasu</p><p>25,6 dBA</p></li><li><p>Przepływ powietrza</p><p>88,89 CFM</p></li><li><p>Ciśnienie powietrza</p><p>2,21 mm H₂O</p></li><li><p>Natężenie prądu</p><p>0,35 A</p></li><li><p>Złącze</p><p>4-pin PWM</p></li><li><p>ARGB</p><p>3-pin 5V</p></li><li><p>Typ łożysk</p><p>S-FDB</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Thermalright</p></li><li><p>Dane producenta</p><p>LEA-MIN TECHNOLOGIES CO., LTD., No.389-2, Beiyang Rd., Fengyuan Dist.,Taichung City 42084, Taiwan</p></li><li><p>Podmiot odpowiedzialny</p><p>Jarosław Arczyński ITPC.NET.PL ,Strefowa 6, 36-060 Głogów Małopolski, biuro@itpc.net.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/thermalright.jpg",
  "images": [
    "galerie/c/chlodzenie-thermalright-peerl_72109.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72105.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72106.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72107.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72108.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72110.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72111.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72112.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72113.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72109.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72105.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72106.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72107.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72108.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72110.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72111.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72112.webp",
    "galerie/c/chlodzenie-thermalright-peerl_72113.webp"
  ],
  "manufacturer": "Thermalright"
}