{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Myszki",
    "Myszki przewodowe"
  ],
  "id": "12230",
  "code": "KRX0074",
  "name": "Mysz KRUX Fuze PRO RGB 12000DPI",
  "price": 60.9,
  "description": "<h2>KRUX Fuze PROgamingmouse – Myszka gamingowa z szerszymi aspiracjami</h2><p>KRUX Fuze Pro – Myszka dla graczy która sprawdzi się również w roli gryzonia biurowego. W Fuze Pro znajdziesz 11przycisków, które można dowolnie zaprogramować za pomocą dołączonego do myszy oprogramowania. Płynność oraz dokładność ruchu zapewnia precyzyjny sensor optyczny. Całości dopełnia kilka trybów podświetlenia RGB.</p><h2>Mnogość zastosowań</h2><p>Po odpowiednim ułożeniu i dostosowaniu się do swojej nowej myszki Fuze Pro. Trafienie idealnego heada, bądź odpowiedniej komórki w Excelu będzie szybkie, a za razem precyzyjne. A to wszystko zasługi nietuzinkowego wyglądu, połączonego z szybkimi ślizgaczami i precyzyjnym sensorem. Niezależnie od tego, czy potrzebujesz precyzyjnie przeciągnąć plik z małego okienka do innego małego okienka, czy też wykonać szybki ruch zamykający podejrzaną kartę w przeglądarce, nie tracąc przy tym precyzji - sensor optyczny zastosowany w Fuze Pro nadaje się do jednej i drugiej czynności idealnie. DPI zmienne w zakresie od 800 do 12000 (co 200 jednostek w apce) pozwoli pogodzić rundkę w LoL-a oraz pracę z normalnymi programami. Odświeżanie na poziomie 1000 Hz nie pozostanie w tyle i nie stworzy żadnych zaległości które później trzeba będzie nadrabiać ciężką pracą.</p><h2>Aż 11 programowalnych przycisków– po co pamiętać te skróty?</h2><p>Obudowa myszki KRUX Fuze Pro została wyposażona w jedenaście programowalnych przycisków. Po co uczyć się i zapamiętywać jakieś trudne skróty, skoro można stworzyć makro i zapomnieć o tym? Brakuje Ci ręki aby wcisnąć odpowiednią kombinacje klawiszy w Photoshopie? Rozumiemy ten ból, dlatego właśnie zainstaluj nasze oprogramowanie, stwórz makro i nie przejmuj się skomplikowanymi „skrótami klawiszowymi”. Po pracy lubisz pyknąć partyjkę w jakiegoś internetowego shootera? Idealnie, wrzuć swoje bronie pod odpowiednie klawisze i nie podnoś nawet palca z WASD aby dobyć odpowiednią giwere.</p><h2>Jedna mysz – wiele możliwość konfiguracji przez oprogramowanie</h2><p>W mysz Fuze Pro wszczepiliśmy dwie dusze. Jedną od gracza, drugą od pracownika biurowego. Takie posunięcie spowodowało rozdzielenie jaźni w oprogramowaniu. Aby przełączanie pomiędzy pracą oraz rozrywką było maksymalnie szybkie. Taki układ pomaga również w odpowiednim programowaniu dwóch rozdzielnych trybów.</p><h2>Podświetlenie w rytm RGB</h2><p>Podświetlenie które generuje KRUX Fuze Pro jest bardzo ważne. Szczególnie kiedy jest ciemno, bądź kiedy trzeba pochwalić się taką funkcją. W przypadku naszej myszy to nie problem, jesteś w stanie wybrać jeden z kilku dostępnych trybów RGB które możesz dostosować pod siebie.</p><h2>Bezawaryjna praca z przełącznikami Huano</h2><p>Sprzęt jest tak dobry jak jego najsłabsze ogniwo. Dlatego właśnie, w myszce KRUX Fuze Pro pozbyliśmy się takich ogniw. Bezawaryjną oraz przyjemną pracę bez dodatkowych niemiłych niespodzianek zapewnią responsywne przełączniki marki Huano.</p><h2>Standardowy interfejs – nie ma problemów z kompatybilnością</h2><p>Typowy interfejs USB typu A zapewnia bardzo szeroką kompatybilność z niemal wszystkimi urządzeniami wykorzystującymi standard USB. Chcesz pograć na komputerze, a następnie popracować na laptopie? Żaden problem. Chcesz wypróbować jak gra się myszką na konsoli? Droga wolna. Jedyne co Cię wiąże, to kabel o długości 180 centymetrów.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Rodzaj sensora</p><p>Optyczny</p></li><li><p>Sensor</p><p>Sunplus SPC6662</p></li><li><p>Czułość [DPI]</p><p>800/1200/2400/4800/6400/12000</p></li><li><p>Liczba przycisków</p><p>11</p></li><li><p>Przełączniki</p><p>Huano</p></li><li><p>Próbkowanie [Hz]</p><p>125/250/500/1000</p></li><li><p>Interfejs</p><p>USB</p></li><li><p>Podświetlenie</p><p>RGB</p></li><li><p>Oprogramowanie</p><p>Tak</p></li><li><p>Programowalne makra</p><p>Tak</p></li><li><p>Długość kabla [m]</p><p>1.8</p></li><li></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Krux</p></li><li><p>Dane producenta</p><p>COOLING sp. z o.o., ul. Sokołowska 24, 05-806 Sokołów, kontakt@cooling.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/krux.jpg",
  "images": [
    "galerie/k/kopia-mysz-krux-fuze-pro-rgb_43261.webp",
    "galerie/k/kopia-mysz-krux-fuze-pro-rgb_43262.webp",
    "galerie/k/kopia-mysz-krux-fuze-pro-rgb_43263.webp",
    "galerie/k/kopia-mysz-krux-fuze-pro-rgb_43264.webp",
    "galerie/k/kopia-mysz-krux-fuze-pro-rgb_43265.webp",
    "galerie/k/kopia-mysz-krux-fuze-pro-rgb_43266.webp",
    "galerie/k/kopia-mysz-krux-fuze-pro-rgb_43267.webp",
    "galerie/k/kopia-mysz-krux-fuze-pro-rgb_43268.webp",
    "galerie/k/kopia-mysz-krux-fuze-pro-rgb_43269.webp",
    "galerie/k/kopia-mysz-krux-fuze-pro-rgb_43270.webp",
    "galerie/k/kopia-mysz-krux-fuze-pro-rgb_43271.webp",
    "galerie/k/kopia-mysz-krux-fuze-pro-rgb_43272.webp",
    "galerie/k/kopia-mysz-krux-fuze-pro-rgb_43260.webp",
    "galerie/k/kopia-mysz-krux-fuze-pro-rgb_43273.webp",
    "galerie/k/kopia-mysz-krux-fuze-pro-rgb_43261.webp",
    "galerie/k/kopia-mysz-krux-fuze-pro-rgb_43262.webp",
    "galerie/k/kopia-mysz-krux-fuze-pro-rgb_43263.webp",
    "galerie/k/kopia-mysz-krux-fuze-pro-rgb_43264.webp",
    "galerie/k/kopia-mysz-krux-fuze-pro-rgb_43265.webp",
    "galerie/k/kopia-mysz-krux-fuze-pro-rgb_43266.webp",
    "galerie/k/kopia-mysz-krux-fuze-pro-rgb_43267.webp",
    "galerie/k/kopia-mysz-krux-fuze-pro-rgb_43268.webp",
    "galerie/k/kopia-mysz-krux-fuze-pro-rgb_43269.webp",
    "galerie/k/kopia-mysz-krux-fuze-pro-rgb_43270.webp",
    "galerie/k/kopia-mysz-krux-fuze-pro-rgb_43271.webp",
    "galerie/k/kopia-mysz-krux-fuze-pro-rgb_43272.webp",
    "galerie/k/kopia-mysz-krux-fuze-pro-rgb_43260.webp",
    "galerie/k/kopia-mysz-krux-fuze-pro-rgb_43273.webp"
  ],
  "manufacturer": "Krux"
}