{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Słuchawki nauszne/wokółuszne"
  ],
  "id": "18052",
  "code": "W600BT grey",
  "name": "Słuchawki bezprzewodowe Edifier W600BT (szare)",
  "price": 79.0,
  "description": "<h2>Bezprzewodowe słuchawki stereo Edifier W600BT</h2><p>Bezprzewodowe słuchawki stereo Bluetooth 5.1 Edifier W600BT nie tylko zapewniają doskonałą jakość dźwięku dzięki 40-milimetrowym przetwornikom, ale też są wyjątkowo wygodne w użytkowaniu. Bez problemu sparujesz z nimi nawet 2 urządzenia jednocześnie. Wytrzymały akumulator gwarantuje czas pracy sięgający 30 godzin. Jeśli zajdzie taka potrzeba, możesz też podłączyć słuchawki przewodowo.</p><h2>Przenieś swoje muzyczne doświadczenie na nowy poziom</h2><p>Wysokiej klasy przetwornik 40 mm NdFeB odpowiada za dostarczanie Ci najwyższej jakości dźwięku. Słuchawki W600BT zapewniają krystalicznie czyste, zachwycające bogactwem szczegółów, naturalne brzmienie. Podkreślone basy dostarczą Ci jeszcze więcej niezapomnianych, muzycznych wrażeń.</p><h2>Słuchaj muzyki przez długie godziny</h2><p>Teraz możesz nieprzerwanie słuchać muzyki nawet podczas długiej podróży, domowej nocy filmowej lub maratonu seriali. W600BT zostały wyposażone w wytrzymały akumulator, który zapewnia czas pracy do 30 godzin. Istnieje też możliwość podłączenia słuchawek za pomocą kabla audio ze złączem 3,5 mm. Nawet jeśli zapomnisz je naładować, nie musisz rozstawać się ze swoją ulubioną muzyką!</p><h2>Pożegnaj problemy z połączeniem</h2><p>Ciesz się stabilną transmisją. Słuchawki obsługują Bluetooth 5.1 oraz kodek SBC, dzięki czemu zapewniają niezawodne, pozbawione zakłóceń, szybkie połączenie o dużym zasięgu. Jeśli chcesz, możesz sparować z nimi 2 urządzenia jednocześnie i w zależności od potrzeb wygodnie się między nimi przełączać. Laptop do pracy i smartfon do zabawy? Słuchawki Edifier W600BT sprawdzą się w każdej sytuacji!</p><h2>Wszystkie przydatne funkcje masz w zasięgu ręki</h2><p>Umieszczone w łatwo dostępnych miejscach przyciski umożliwiają prostą i wygodną obsługę słuchawek. Za ich pomocą możesz włączyć je lub wyłączyć, zatrzymać lub wznowić odtwarzanie, odebrać, odrzucić lub zakończyć połączenie telefoniczne, zmienić piosenkę, dostosować głośność, a nawet aktywować swojego asystenta głosowego. Już nie musisz sięgać po telefon, aby ściszyć muzykę lub przełączyć utwór!</p><h2>Zaprojektowane dla Twojej wygody</h2><p>Korzystaj ze słuchawek tak długo, jak chcesz i nie obawiaj się zmęczenia. W600BT są niezwykle lekkie i wygodne. Ergonomiczna konstrukcja sprawia, że zapewniają niezrównany komfort użytkowania. Miękkie nauszniki zostały wyłożone oddychającym, przyjaznym dla skóry materiałem. Słuchawki zachwycają też eleganckim, minimalistycznym designem, który z pewnością przypadnie do gustu wielu użytkownikom.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Kolor</p><p>Szary</p></li><li><p>Wersja Bluetooth</p><p>5.1</p></li><li><p>Profile Bluetooth</p><p>A2DP, AVRCP, HFP</p></li><li><p>Zasięg</p><p>Do 10 m</p></li><li><p>Czas odtwarzania</p><p>Do 30 h</p></li><li><p>Wejście</p><p>5 V 500 mA</p></li><li><p>Pasmo przenoszenia</p><p>20 Hz - 20 kHz</p></li><li><p>SPL</p><p>93 ±3 dB (A)</p></li><li><p>Impedancja</p><p>32Ω</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Edifier</p></li><li><p>Dane producenta</p><p>Edifier International Limited, P.0.Box 6264, General Post Office Hong Kong, Chiny, legal@themisar.com</p></li><li><p>Podmiot odpowiedzialny</p><p>THEMIS AR Unterstützung UG, Beedstrasse 54, In Dusseldorf (40468), Niemcy, legal@themisar.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/edifier.jpg",
  "images": [
    "galerie/s/sluchawki-bezprzewodowe-edifi_67977.webp",
    "galerie/s/sluchawki-bezprzewodowe-edifi_67978.webp",
    "galerie/s/sluchawki-bezprzewodowe-edifi_67979.webp",
    "galerie/s/sluchawki-bezprzewodowe-edifi_67980.webp",
    "galerie/s/sluchawki-bezprzewodowe-edifi_67981.webp",
    "galerie/s/sluchawki-bezprzewodowe-edifi_67977.webp",
    "galerie/s/sluchawki-bezprzewodowe-edifi_67978.webp",
    "galerie/s/sluchawki-bezprzewodowe-edifi_67979.webp",
    "galerie/s/sluchawki-bezprzewodowe-edifi_67980.webp",
    "galerie/s/sluchawki-bezprzewodowe-edifi_67981.webp"
  ],
  "manufacturer": "Edifier"
}