{
    "category": [
        "Hard-PC.pl",
        "Dom i Biuro",
        "Smart Home",
        "Odkurzacze"
    ],
    "id": "19317",
    "code": "VS1",
    "name": "Uniwersalny stojak na odkurzacz pionowy MOZOS VS1",
    "price": 82.9,
    "description": "<h2>Stojak na odkurzacz pionowy Mozos VS1.</h2><p>To solidna i praktyczna podstawa, która zapewnia wygodę użytkowania i utrzymanie porządku w domu. Wykonany z wysokiej jakości stali węglowej, gwarantuje trwałość i odporność na uszkodzenia. Jego kompaktowe wymiary 22x29x127 cm sprawiają, że doskonale wpisuje się w przestrzeń domową, nawet w niewielkich pomieszczeniach. Dzięki wzmocnionej konstrukcji z 3-milimetrowymi wspornikami i 2-milimetrową podstawą zapewnia doskonałą stabilność, chroniąc odkurzacz przed przypadkowym przewróceniem. Stojak może wytrzymać obciążenie do 45 kg, co pozwala na bezpieczne przechowywanie różnych modeli odkurzaczy pionowych. Przy wadze zaledwie 3 kg jest łatwy do przenoszenia, co czyni go niezwykle funkcjonalnym rozwiązaniem dla osób ceniących mobilność i wygodę. Wykonany ze stali węglowej produkt jest wytrzymały i odporny na długotrwałe użytkowanie. Dzięki Mozos VS1 Twój odkurzacz zyska swoje miejsce, a Ty unikniesz bałaganu i ryzyka przypadkowego przewrócenia urządzenia.</p><figure><img alt=\"\" height=\"1500\" src=\"galerie/u/uniwersalny-stojak-na-odkurza_71239.webp\" width=\"1500\"/></figure><h2>Dodatkowym atutem stojaka Mozos VS1 jest jego nowoczesny design.</h2><p>Minimalistyczny wygląd sprawia, że produkt świetnie komponuje się z różnymi stylami wnętrz, od nowoczesnych po klasyczne. Jego neutralny kolor i eleganckie wykończenie pozwalają na dopasowanie do większości przestrzeni domowych, biurowych czy komercyjnych. To produkt, który nie tylko zapewnia funkcjonalność, ale także estetyczny wygląd, co sprawia, że przechowywanie odkurzacza nie zakłóca harmonii wnętrza. Konstrukcja stojaka została zaprojektowana z myślą o użytkownikach, którzy cenią sobie wygodę i porządek. Montaż produktu jest niezwykle prosty, a dzięki dołączonej instrukcji każdy użytkownik bez trudu poradzi sobie z jego składaniem. Mozos VS1 posiada solidne mocowanie podstawy i wsporników eliminując ryzyko chwiania się czy przechylenia, zapewniając bezpieczeństwo sprzętu. Dodatkowo Mozos VS1 to doskonałe rozwiązanie dla osób posiadających kilka urządzeń do sprzątania.</p><figure><img alt=\"\" height=\"1500\" src=\"galerie/u/uniwersalny-stojak-na-odkurza_71240.webp\" width=\"1500\"/></figure><h2>Szeroka kompatybilność i trwałość.</h2><p>Uchwyt na odkurzacz jest również odporny na wilgoć i korozję, co sprawia, że doskonale sprawdzi się w różnych warunkach użytkowania. Możesz ustawić go zarówno w salonie, sypialni, przedpokoju, jak i w garażu czy pomieszczeniu gospodarczym, nie martwiąc się o jego trwałość. Mozos VS1 to niezawodne rozwiązanie dla każdego, kto ceni sobie porządek, bezpieczeństwo i estetykę. To produkt, który ułatwia codzienne użytkowanie odkurzacza i dba o jego odpowiednie przechowywanie, eliminując problem przechylających się czy przewracających urządzeń. Stojak może służyć nie tylko do przechowywania odkurzacza, ale także akcesoriów, takich jak szczotki, rurki czy dodatkowe końcówki, co jeszcze bardziej zwiększa jego funkcjonalność. Dzięki temu wszystkie elementy są w jednym miejscu, łatwo dostępne i dobrze uporządkowane. Zamów już dziś i przekonaj się, jak praktyczny i trwały może być stojak Mozos VS1. W zestawie znajduje się stojak Mozos VS1. Inne elementy mają ukazać jedynie przykładowe zastosowanie.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"list-specification\"><li>Stabilny i uniwersalny uchwyt do odkurzacz pionowego.</li><li>Szeroka kompatybilność z większością dostępnych odkurzaczy na rynku.</li><li>Solidna stal węglowa zapewnia bezpieczeństwo użytkowania.</li><li>Łatwy montaż dzięki prostej, intuicyjnej instrukcji.</li><li>Wieszaki na akcesoria, końcówki do odkurzacza.</li></ul><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Materiał</p><p>stal węglowa.</p></li><li><p>Kolor</p><p>czarny.</p></li><li><p>Rozmiar</p><p>22x29x127 cm.</p></li><li><p>Grubość dna</p><p>2 mm.</p></li><li><p>Grubość wspornika</p><p>3 mm.</p></li><li><p>Masa netto</p><p>3 kg.</p></li><li><p>Masa brutto</p><p>3,3 kg.</p></li><li><p>Nośność</p><p>około 45 kg.</p></li><li><p>Kompatybilność</p><p>Dyson, Samsung, Electrolux, Xiaomi, Mozano, Laresar, Proscenik i inne.</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>MOZOS</p></li><li><p>Dane producenta</p><p>MOZOS SP. Z O.O., Sokratesa 13/37, 01-909 Warszawa, sklep@mozos.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/mozos.jpg",
    "images": [
        "galerie/u/uniwersalny-stojak-na-odkurza_71235.webp",
        "galerie/u/uniwersalny-stojak-na-odkurza_71236.webp",
        "galerie/u/uniwersalny-stojak-na-odkurza_71237.webp",
        "galerie/u/uniwersalny-stojak-na-odkurza_71238.webp",
        "galerie/u/uniwersalny-stojak-na-odkurza_71239.webp",
        "galerie/u/uniwersalny-stojak-na-odkurza_71240.webp",
        "galerie/u/uniwersalny-stojak-na-odkurza_71241.webp",
        "galerie/u/uniwersalny-stojak-na-odkurza_71235.webp",
        "galerie/u/uniwersalny-stojak-na-odkurza_71236.webp",
        "galerie/u/uniwersalny-stojak-na-odkurza_71237.webp",
        "galerie/u/uniwersalny-stojak-na-odkurza_71238.webp",
        "galerie/u/uniwersalny-stojak-na-odkurza_71239.webp",
        "galerie/u/uniwersalny-stojak-na-odkurza_71240.webp",
        "galerie/u/uniwersalny-stojak-na-odkurza_71241.webp"
    ]
}