{
    "category": [
        "Hard-PC.pl",
        "Strefa Gracza",
        "Podkładki"
    ],
    "id": "16119",
    "code": "SOKU-SHIRO",
    "name": "Podkładka SOKU X2 Shiro Hybird Limited Edition - 480x400mm",
    "price": 179.0,
    "description": "<p>SOKU Shiro to pochodząca z limitowanej edycji podkładka pod mysz, która zachwyca swoim wyglądem i właściwościami. Materiałowa powierzchnia zaprojektowana została tak, by zapewnić odpowiedni balans pomiędzy szybkością, a kontrolą co sprawia, że idealnie sprawdza się podczas szybkiej i precyzyjnej wymiany ognia na polu bitwy, jak i wymagającej dużej dokładności i skupienia pracy snajpera.</p><h2>Idealna kompozycja</h2><p>Do dyspozycji gracza jest prostokątna przestrzeń o wymiarach 480x400mm, którą zakończono eleganckim obszyciem. Jest ono bardzo solidne, a przy tym płaskie, przez co nie ogranicza ruchów myszką i nie powoduje dyskomfortu nadgarstka. We wzorze podkładki znajdziemy liście drzewa Sakura (wiśnia), które jest znanym symbolem Japonii i przewija się nie tylko w symbolice, ale i w wielu gałęziach życia. Białe tło w połączeniu z różowymi, czerwonymi elementami kwiatów wiśni sprawiają, że SOKU Shiro idealnie pasuje do każdego stanowiska. Kolorystyka podkładki doskonale łączy się z myszkami w kolorze białym, czerwonym czy różowym.</p><h2>Miękka podstawa z gumy naturalnej</h2><p>Podstawę podkładki stanowi miękka guma naturalna, która utrzymuje podkładkę w miejscu i zapobiega przesuwaniu po blacie biurka, jak i zapewnia wygodę dla dłoni podczas wielogodzinnej rozgrywki.</p><h2>O marce</h2><p>SOKU to całkowicie nowa marka, założona w 2022 roku przez grupę pasjonatów gier komputerowych. Zrodziła się ze wspólnego pragnienia stworzenia czegoś nowego i innego. To projekt zorientowany na społeczność, tworzony przez osoby z ponad dziesięcioletnim doświadczeniem w e-sporcie. Jego celem jest zbudowanie wspólnoty i platformy, która zapewni dostęp do innowacyjnych narzędzi, współprac i produktów fizycznych. Założyciele zdają sobie sprawę ze zróżnicowania społeczności graczy, dlatego stawiają na różnorodność, kreatywność i dalsze doskonalenie swoich projektów.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Powierzchnia</p><p>Tkanina</p></li><li><p>Typ</p><p>Powierzchnia hybrydowa</p></li><li><p>Spód</p><p>Guma naturalna</p></li><li><p>Grubość</p><p>4mm</p></li><li><p>Obszycie</p><p>Tak, niskoprofilowe</p></li><li><p>Rozmiar</p><p>480 x 400 x 4mm</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>SOKU</p></li><li><p>Dane producenta</p><p>SOKU Gaming Gear, Timmermansgatan 7B, Landskrona, 26138, Sweden, service@soku.gg</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/soku.jpg",
    "images": [
        "galerie/p/podkladka-soku-x2-shiro-hybir_58446.webp",
        "galerie/p/podkladka-soku-x2-shiro-hybir_58447.webp",
        "galerie/p/podkladka-soku-x2-shiro-hybir_58448.webp",
        "galerie/p/podkladka-soku-x2-shiro-hybir_58446.webp",
        "galerie/p/podkladka-soku-x2-shiro-hybir_58447.webp",
        "galerie/p/podkladka-soku-x2-shiro-hybir_58448.webp"
    ]
}