{
    "category": [
        "Hard-PC.pl",
        "Strefa Gracza",
        "Akcesoria dla streamera"
    ],
    "id": "14230",
    "code": "EY1B005",
    "name": "Mikrofon ENDORFY Solum (SM950) Onyx White",
    "price": 385.9,
    "description": "OPIS <p>ENDORFY Solum Stremaing Onyx White to biały mikrofon do streamów, vlogów i rozmów z ekipą. Na pierwszy rzut oka jarasz się designem – później też jest spoko (hej, ideały istnieją!). Dzięki kardioidalnej charakterystyce mikrofon zbiera dźwięki z przodu membrany, a dołączony pop filtr blokuje spółgłoski wybuchowe. Mówiąc najprościej – Solum Streaming Onyx White zachwyca pełnym niuansów brzmieniem od pierwszego: „Hej, co tam?”. A jeśli chcesz przejść w tryb „mute”, po prostu użyj wbudowanego przycisku.</p><p>W zestawie dajemy Ci też metalowy statyw – ramię z ukrytym przewodem, dzięki któremu zamontujesz mikrofon w wygodnej pozycji i zaoszczędzisz miejsce na biurku. Jest też koszyk antywibracyjny – z takim combo zostają Ci już tylko światła, kamera i... akcja!</p><h2>Białe szaleństwo z serią Onyx White</h2><p>Kiedy inni myślą w pracy o dedlajnach i tabelkach, my mamy w głowach biały onyks. Ten cenny minerał zainspirował nas do stworzenia linii Onyx White – produktów, które czarują jakością wykonania i oryginalnym wyglądem. Kiedy spojrzysz na Solum Streaming Onyx White, od razu złapiesz o co nam chodzi. Przy okazji – sprzęt z tej serii to mistrz w zbieraniu komplementów. Za każdym razem, kiedy znajdzie się w kadrze naszych twórców słyszymy, jaki jest piękny i elegancki i ogólnie taki taki (if you know, you know). No prawdziwe białe szaleństwo!</p><h2>Twój dom to Twoje studio</h2><p>Kiedy dużo nagrywasz, dom jest dla Ciebie twierdzą studiem – bezpiecznym miejscem, w którym kontaktujesz się ze światem na swoich zasadach. Ma być czysto i wyraźnie jak na najlepszym koncercie, tu nie ma miejsca na kompromisy.</p><p>Ale jest za to miejsce na Solum Streaming Onyx White.</p><p>Jego możliwości to między innymi zasługa kardioidalnej charakterystyki, która zbiera głos wyłącznie z przodu mikrofonu. O czystość dźwięku dba pop filtr – zewnętrzna siatka blokująca tak zwane spółgłoski wybuchowe.</p><p>Dodaliśmy też koszyk antywibracyjny, który izoluje mikrofon od zewnętrznych wstrząsów nawet wtedy, kiedy przypadkiem stukniesz ręką w blat. To super opcja dla każdego technology hero, który na przykład lubi rozmawiać całym sobą i gestykuluje we włoskim stylu.</p><h2>Hej, zróbmy tu trochę miejsca</h2><p>Klawiatura, notatki, statyw na lampę pierścieniową... Biurka streamerów nie mają lekko. Właśnie dlatego pomyśleliśmy, że ucieszy Cię (i Twój blat też) mocne ramię, które utrzyma mikrofon w wygodnej pozycji i zwolni przestrzeń pod Twoimi rękami.</p><p>Bo trochę dodatkowego miejsca jest zawsze na propsie. Ramię Solum Streaming Onyx White ma ukryty przewód, szeroki zasięg (aż do 90 cm) i trzy przeguby. Dzięki temu spokojnie ustawisz swój mikrofon tak, jak Ci najbardziej pasuje.</p><h2>Prosimy o ciszę, trwa nagranie!</h2><p>Kiedy dużo nagrywasz, to wiesz, że czasem nawet najmniejszy hałas może zepsuć materiał – zwłaszcza podczas streamów na żywo.</p><p>Twój Solum Streaming Onyx White to ogarnie. Jeśli na przykład poczujesz, że za moment kichniesz, po prostu użyj wbudowanego przycisku wyciszania. Czerwone podświetlenie da Ci znać, że jesteś w trybie „mute”. Chociaż może powinniśmy nazwać go trybem „unexpected noise”.</p><p>Nasi projektanci celowo umieścili go w górnej części mikrofonu. To miejsce, do którego intuicyjnie sięgasz w awaryjnej sytuacji – sami to sprawdziliśmy.</p><h2>Masz i mówisz</h2><p>Podłączenie Solum Streaming Onyx White to żadna filozofia. Mikrofon ma przy sobie wszystko, czego potrzebujesz – po prostu podłączasz go do komputera i możesz od razu kontaktować się ze światem.</p><p>Mikrofon podłączysz w ciągu kilku sekund dzięki wygodnemu przewodowi USB. Sprzęt jest kompatybilny z popularnymi systemami operacyjnymi. Będzie działał na Windowsie, MacOS i Linuxie.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy produktu:</h2><ul class=\"attribs\"><!-- ATRYBUTY --><li>Przycisk wyciszenia</li><li>Kosz antywstrząsowy</li><li>Regulowane zaczepy z przewodem USB przytwierdzonym do ramy</li><li>Regulowany i obrotowy zacisk montażowy na biurko</li><li>USB Plug&amp;Play</li></ul><h2>Dane techniczne</h2><ul class=\"list-specification\"><li><p>Rodzaj produktu</p><p>mikrofon</p></li><li><p>Kolor</p><p>biały</p></li><li><p>Wymiary</p><p>152×42,7×48 mm</p></li><li><p>Typ mikrofonu</p><p>pojemnościowy</p></li><li><p>Charakterystyka kierunkowości</p><p>kardioidalna</p></li><li><p>Rozdzielczość bitowa</p><p>16 bit</p></li><li><p>Częstotliwość próbkowania</p><p>48 kHz</p></li><li><p>Charakterystyka częstotliwości</p><p>18–21 000 Hz</p></li><li><p>Pop filtr</p><p>zewnętrzny</p></li><li><p>Rodzaj mocowania</p><p>regulowane ramię</p></li><li><p>Mocowanie do biurka</p><p>C-clamp, maks. 46 mm grubości blatu</p></li><li><p>Zasięg poziomy</p><p>74 cm</p></li><li><p>Zasięg pionowy</p><p>74 cm</p></li><li><p>Uchwyt antywstrząsowy</p><p>tak</p></li><li><p>Przycisk wyciszenia</p><p>tak (dotykowy)</p></li><li><p>Wyjście słuchawkowe</p><p>tak (3,5 mm mini-jack)</p></li><li><p>Łączność</p><p>USB-C,</p></li><li><p>Długość przewodu</p><p>2,9 m</p></li><li><p>Kompatybilność</p><p>Windows<br/>macOS<br/>Linux</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>ENDORFY</p></li><li><p>Dane producenta</p><p>COOLING sp. z o.o., ul. Sokołowska 24, 05-806 Sokołów, kontakt@cooling.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/endorfy.jpg",
    "images": [
        "galerie/m/mikrofon-endorfy-solum-sm950_55997.webp",
        "galerie/m/mikrofon-endorfy-solum-sm950_55998.webp",
        "galerie/m/mikrofon-endorfy-solum-sm950_55999.webp",
        "galerie/m/mikrofon-endorfy-solum-sm950_56000.webp",
        "galerie/m/mikrofon-endorfy-solum-sm950_56001.webp",
        "galerie/m/mikrofon-endorfy-solum-sm950_56002.webp",
        "galerie/m/mikrofon-endorfy-solum-sm950_56003.webp",
        "galerie/m/mikrofon-endorfy-solum-sm950_56004.webp",
        "galerie/m/mikrofon-endorfy-solum-sm950_56005.webp",
        "galerie/m/mikrofon-endorfy-solum-sm950_56006.webp",
        "galerie/m/mikrofon-endorfy-solum-sm950_56007.webp",
        "galerie/m/mikrofon-endorfy-solum-sm950_55997.webp",
        "galerie/m/mikrofon-endorfy-solum-sm950_55998.webp",
        "galerie/m/mikrofon-endorfy-solum-sm950_55999.webp",
        "galerie/m/mikrofon-endorfy-solum-sm950_56000.webp",
        "galerie/m/mikrofon-endorfy-solum-sm950_56001.webp",
        "galerie/m/mikrofon-endorfy-solum-sm950_56002.webp",
        "galerie/m/mikrofon-endorfy-solum-sm950_56003.webp",
        "galerie/m/mikrofon-endorfy-solum-sm950_56004.webp",
        "galerie/m/mikrofon-endorfy-solum-sm950_56005.webp",
        "galerie/m/mikrofon-endorfy-solum-sm950_56006.webp",
        "galerie/m/mikrofon-endorfy-solum-sm950_56007.webp"
    ]
}