{
  "category": [
    "Hard-PC.pl",
    "Podzespoły komputerowe",
    "Zasilacze",
    "Zasilacze powyżej 700W"
  ],
  "id": "18389",
  "code": "0000006824",
  "name": "Zasilacz Seasonic FOCUS GX-850 White 80Plus Gold 850W",
  "price": 556.9,
  "description": "<h2>Zasilacz Seasonic FOCUS GX-850 White 80Plus Gold 850W</h2><p>Inżynierowie firmy Seasonic stworzyli całkowicie od postaw nową serię zasilaczy łączącą w sobie zaawansowane technologie opracowane przez lata intensywnej pracy, oraz ekonomię skali Seasonic pozwalającą zaoferować ją za rozsądne pieniądze. W rezultacie powstał zasilacz Seasonic FOCUS GX-850 o mocy 850W i sprawności potwierdzonej certyfikatem 80Plus Gold. Seria FOCUS GX objęta jest 10-letnią gwarancją.</p><h2>FOCUS Plus Gold a FOCUS GX</h2><p>Seasonic FOCUS GX-850 to najnowsza wersja ultra cichych zasilaczy komputerowych z serii FOCUS, wyposażona w tryb pół pasywnej pracy. Zasilacze FOCUS GX spełniają wymagania nowej specyfikacji ATX 2.4 w celu zapewnienia kompatybilności z nowymi i nadchodzącymi procesorami. Zasilacz posiada odpinane płaskie okablowanie. Kod producenta FOCUS-GX-850. Od poprzednika odróżnia się dwuwarstwowym PCB na płytce ze gniazdami przewodów w zasilaczu co zapewnia niższe szumy i tętnienia napięć. Dodatkowo usunięto również kondensatorów z kabli zasilających co ułatwia ich prowadzenie w obudowie. Posiada również dwa przewody zasilające CPU dla najnowszych płyt głównych. Dodatkowo zapewniono lepszą kompatybilność z kartami graficznymi.</p><h2>Wysoka sprawność potwierdzona certyfikatem 80Plus Gold</h2><p>Seasonic był prekursorem podwyższania sprawności zasilaczy komputerowych i pierwszą firmą, która zaprojektowała pierwszy na rynku zasilacz z certyfikatem 80Plus Gold. Od tamtego czasu Seasonic zaprezentował rodzinę popularnych zasilaczy G-Series, o dużym zakresie mocy oraz nienaganną wydajnością i sprawnością. Wysoka sprawność potwierdzona certyfikatem 80Plus Gold gwarantuje sprawność na poziomie 90%, 92% i 89% przy obciążeniu zasilacza wynoszącym odpowiednio 20%, 50%, 100%. Wyraźną zaletą zakupu zasilacza z certyfikatem 80Plus Gold jest fakt, że mniej energii ulega zmarnowaniu podczas konwersji energii, przekładając się na niższe koszty użytkowania komputera.</p><h2>Kompaktowe wymiary zasilacza Seasonic FOCUS GX-850 80Plus Gold 850W</h2><p>Dzięki swojej zaawansowanej konstrukcji nowa seria zasilaczy Seasonic Focus GX mieszczą się w niewielkiej obudowie o długości wynoszącej jedynie 140mm. Innowacyjna topologia elektroniki zasilaczy Focus GX zapewnia wysoką gęstość mocy, co przekłada się na małą objętość jego obudowy. Z tego powodu są to idealne zasilacze zarówno do dużych jak i małych obudów.</p><h2>Niezawodne łożysko Fluid Dynamic Bearing (FDB)</h2><p>Wentylatory o wysokiej wydajności stosowane w zasilaczu Seasonic FOCUS GX-850 80Plus Gold 850W wyposażone zostały w wytrzymałe i niezawodne łożyska FDB (Fluid Dynamic Bearing). Cechą charakterystyczną łożysk FDB jest wykorzystanie doskonałych właściwości absorbowania drgań i uderzeń przez olej. Są one niezwykle niezawodne i generują znacznie mniej hałasu, i ciepła niż łożyska kulkowe. Smarowanie powierzchni łożyska olejem zmniejsza tarcie i wibracje, a tym samym obniża całkowite zużycie energii. Dzięki niskiemu tarciu, cichej pracy i solidnej konstrukcji, ta niezawodna technologia wentylatora znacznie zwiększa jego żywotność.</p><h2>Zasada działania łożyska FDB w zasilaczach FOCUS GX</h2><p>Kiedy trzpień wentylatora obraca się, olej pod wysokim ciśnieniem przemieszcza się wzdłuż rowków płaszcza łożyska, tworząc cienki film olejowy pomiędzy płaszczyznami tocznymi. Wraz ze wzrostem prędkości obrotowej wzrasta ciśnienie oleju podnosząc trzpień w łożysku. Rozwiązanie to zapewnia równe i płynne obracanie się łopatek wentylatora, redukując hałas. Nacięcia w kształcie jodełki pomagają kierować olej w prawidłową stronę i zapobiegają wyciekom oleju z łożyska. Poniższy rysunek przedstawia najważniejsze cechy wentylatorów FDB w zasilaczu Seasonic FOCUS GX-850.</p><h2>Hybrydowa cicha kontrola obrotów F3FC</h2><p>Pierwszy w branży, opatentowany, zaawansowany trój-fazowy system kontroli obrotów S3FC zapewnia optymalną równowagę między ciszą i chłodzeniem w zależności od obciążenia zasilacza komputerowego. Układ F3FC może pracować w trzech trybach: pasywnym, cichym i chłodzenia. W zależności od obciążenia elektronika zasilacza dba o to, aby zasilacz do 30% obciążenia pracował pasywnie, do 50% obciążenia pozostaje w trybie cichym, powyżej 50% zasilacz zwiększać obroty wentylatora w zależności od obciążenia.</p><h2>Niedościgniona cisza podczas pracy w trybie pasywnym</h2><p>Zasilacz Seasonic FOCUS GX-850 80Plus Gold 850W został wyposażony w przełącznik pozwalający na przełączenie trybu pracy systemu kontroli obrotów z S3FC (tryby: pasywny, cichy i chłodzenia) na S2FC (tryb cichy i chłodzenia). W przypadku systemów umieszczonych w obudowach o słabej wentylacji, wyłączenie pasywnego trybu pracy może pomóc nieco obniżyć temperaturę wewnątrz komputera.</p><h2>Ścisła regulacja napięć</h2><p>Zaawansowany układ stabilizacji zastosowany w zasilaczach Seasonic FOCUS GX-850 80Plus Gold 850W gwarantuje udoskonaloną stabilność napięć, zapewniając mniejsze wahania ich wartości niezależnie od obciążenia zasilacza. Przekłada się to na większą stabilność komputera i długowieczność zamontowanych w nim podzespołów.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"list-specification\"><li>Zasilacz o mocy 850 W</li><li>Spełnia wymagania specyfikacji ATX 2.4</li><li>W pełni modularna konstrukcja</li><li>Potężna linia +12V o obciążalności 70A (840W)</li><li>Cichy i niezawodny wentylator 120mm z łożyskiem FDB</li><li>Zwarta konstrukcja o długości 140mm pasuje do każdej obudowy ATX</li><li>Wysoka sprawność potwierdzona potwierdzona certyfikatem 80Plus Gold</li><li>Zaawansowany układ hybrydowej pracy wentylatora S3FC</li><li>Topologia “full bridge” LLC oraz konwertery DC-DC</li><li>Podwójne PCB płytki z gniazdami przewodów dla stabilniejszych napięć</li><li>Usuniete kondensatory z przewodów dla łatwiejszego prowadzenia w obudowie</li><li>Dwa kable zasilające CPU i aż 10 SATA</li><li>Zgodność środowiskowa: Energy Star, RoHS, WEEE, ErP Lot 6, REACH</li><li>Bezpieczeństwo i EMC: cTUVus, TUV, CB, CCC, BSMI, EAC, CE</li><li>Najwyższa jakość wykonania potwierdzona 10 latami gwarancji</li><li>Zabezpieczenia OPP / OVP / UVP / SCP / OCP / OTP</li></ul><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Moc</p><p>850 W</p></li><li><p>Standard</p><p>ATX</p></li><li><p>Odpinane przewody</p><p>W pełni odpinane</p></li><li><p>Certyfikat sprawności</p><p>80Plus Gold</p></li><li><p>Kolor obudowy</p><p>Biały</p></li><li><p>Ilość wentylatorów</p><p>1</p></li><li><p>Średnica wentylatora</p><p>120 mm</p></li><li><p>Układ PFC</p><p>Aktywny</p></li><li><p>Podświetlenie</p><p>Nie</p></li><li><p>Pasywna praca</p><p>Częściowa</p></li><li><p>Liczba linii +12V</p><p>1</p></li><li><p>Obciążalność linii +3.3V</p><p>20 A</p></li><li><p>Obciążalność linii -12V</p><p>0.3 A</p></li><li><p>Obciążalność linii +5Vsb</p><p>3 A</p></li><li><p>Obciążalność linii +5V</p><p>20 A</p></li><li><p>Obciążalność linii +12V1</p><p>70 A</p></li><li><p>Ilość wtyczek PCIe 8-pin (6+2)</p><p>6</p></li><li><p>Ilość wtyczek SATA 15-pin</p><p>10</p></li><li><p>Ilość wtyczek Molex 4-pin</p><p>5</p></li><li><p>Ilość wtyczek CPU 8/4-Pin</p><p>2</p></li><li><p>Ilość wtyczek MB 24/20-Pin</p><p>1</p></li><li><p>Długość zasilacza</p><p>140 mm</p></li><li><p>Bezpieczeństwo i EMC</p><p>CB, CCC, CE, cTUVus, EAC, TUV, BSMI, FCC</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Seasonic</p></li><li><p>Dane producenta</p><p>Sea Sonic Europe BV, Rietveld 7, 5258 ED Berlicum, The Netherlands, europe@seasonic.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/seasonic.jpg",
  "images": [
    "galerie/z/zasilacz-seasonic-focus-gx-85_72241.webp",
    "galerie/z/zasilacz-seasonic-focus-gx-85_72242.webp",
    "galerie/z/zasilacz-seasonic-focus-gx-85_72243.webp",
    "galerie/z/zasilacz-seasonic-focus-gx-85_72244.webp",
    "galerie/z/zasilacz-seasonic-focus-gx-85_72245.webp",
    "galerie/z/zasilacz-seasonic-focus-gx-85_72246.webp",
    "galerie/z/zasilacz-seasonic-focus-gx-85_72241.webp",
    "galerie/z/zasilacz-seasonic-focus-gx-85_72242.webp",
    "galerie/z/zasilacz-seasonic-focus-gx-85_72243.webp",
    "galerie/z/zasilacz-seasonic-focus-gx-85_72244.webp",
    "galerie/z/zasilacz-seasonic-focus-gx-85_72245.webp",
    "galerie/z/zasilacz-seasonic-focus-gx-85_72246.webp"
  ],
  "manufacturer": "Seasonic"
}