{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Słuchawki nauszne/wokółuszne"
  ],
  "id": "6818",
  "code": "HD681EVO-BK",
  "name": "Słuchawki Superlux HD681Evo MK II Black",
  "price": 141.9,
  "description": "<p>Stare słuchawki przestały działać? Czas na nowe? Słuchawki nauszne <strong>Superlux HD681 Evo</strong> to idealny wybór dla osób, które cenią sobie nie tylko prywatność i wygodę, ale przede wszystkim wysoką jakość dźwięku, którą gwarantuje właśnie ten model.</p><p>Model Superlux HD681 Evo to następca legendarnego już modelu HD681, który skradł serca audiofili i na stałe zagościł w ich muzycznym życiu. Oczywiście jak przystało na nowszy model znajdziemy tutaj udoskonalenia i tak już w świetnym modelu. Model HD681EVO zachował najważniejsze cechy legendarnego poprzednika, czyli mocne, głębokie i ciepłe brzmienie basu, krystalicznie czysty wydźwięk czy szeroką scenę muzyczną. Poza tym, że zachowano wszystko co najlepsze to producent udoskonalił tony wysokie, które stały się neutralne i zrównoważone. Cały ten proces sprawił, że muzyka w tych słuchawkach brzmi wyśmienicie, niezależnie od gatunku.</p><p>Superlux HD681EVO to doskonały wybór, a niech świadczy o tym fakt, że słuchawki te używane są przez profesjonalnych producentów muzycznych na całym świecie, z powodzeniem używane są również przez dźwiękowców na koncertach nawet największych gwiazd sceny muzycznej. Model HD681EVO to również częsty wybór amatorów, którzy potrzebują urządzenia, które w jak najlepszy sposób będzie w stanie przekazać emocje zawarte w ich ulubionych piosenkach.</p><p>Ich moc to 300 mW, a pasmo przenoszenia 10Hz - 30kHz. Swoją mocą oferują wszystko co jest potrzebne do osiągnięcia pełnej satysfakcji słuchacza.</p><p>Słuchawki Superlux HD681EVO posiadają również bardzo futurystyczny wygląd. Zostały zaprojektowane tak, aby nie tylko zaskakiwały dźwiękiem, ale również przykuwały wzrok swoim wyglądem. Wykonane z najwyższej klasy materiałów słuchawki Superlux HD681EVO to najwyższa półka w zaskakującej cenie. Oferują one to co urządzenia o kilkaset złotych droższe.</p><p>W zestawie znajdziemy dwa kable mini-jack 3,5mm; jeden o długości jednego metra, drugi zaś o długości trzech. Dołączona została również przejściówka mini-jack na jack 6,5mm.</p><p>Słuchawki Superlux HD681EVO zostały objęte 24-miesięczną gwarancją.</p><h2>Dane techniczne:</h2><ul id=\"attribs\"><!-- ATRYBUTY--><!-- <li>Atrybut: wartość</li>--><li>Typ: pół otwarty</li><li>Driver: ø50 mm, neodymowy</li><li>Pasmo przenoszenia: 10Hz - 30kHz</li><li>Impedancja: 32Ω</li><li>Moc: 300mW</li><li>Czułość: 98dB SPL, 1mW</li><li>Waga: 276 g   </li><li>Przewód: 1m + 3m</li><li>Złącze: Mini jack z przejściówką na jack 6,5mm</li></ul>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Superlux</p></li><li><p>Dane producenta</p><p>Goang-Fann Co., Ltd, 3F #7 Alley 2 Lane 342 Fu-Der 1st Rd, Hsichih Taipei Taiwan R. O. C. sales@superlux.com.tw</p></li><li><p>Podmiot odpowiedzialny</p><p>Arcade Audio Sp. z o.o., Ul. Galicyjska, 2 32-091 Michalowice, info@arcadeaudio.com.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/superlux.jpg",
  "images": [
    "galerie/s/sluchawki-superlux-hd681evo-m_14634.webp",
    "galerie/s/sluchawki-superlux-hd681evo-m_26130.webp",
    "galerie/s/sluchawki-superlux-hd681evo-m_26131.webp",
    "galerie/s/sluchawki-superlux-hd681evo-m_14634.webp",
    "galerie/s/sluchawki-superlux-hd681evo-m_26130.webp",
    "galerie/s/sluchawki-superlux-hd681evo-m_26131.webp"
  ],
  "manufacturer": "Superlux"
}