{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Akcesoria"
  ],
  "id": "13329",
  "code": "B2",
  "name": "Transmiter Nadajnik Odbiornik MOZOS B2 Bluetooth 5.0 aptX HD",
  "price": 125.99,
  "description": "<h2>Mozos B2 stwórz bezprzewodowe środowisko audio hi-fi.</h2><p>Najwyższej jakości chipset CSR8670 ze wsparciem kodeków w trybie TX: apt-X LL, aptx HD, apt-X, SBC, FS; oraz trybie RX: apt-X LL, apt-X，SBC, AAC, FS. Ta jednostka to gwarancja najwyższej jakości audio w Bluetooth 5.0. Dzięki dwom trybom pracy, zastosowanie Mozos B2 jest niemal nieograniczone. Możesz na przykład podłączyć swoje słuchawki Bluetooth do telewizora który nie posiada takiego interfejsu. Możesz przesyłać bezprzewodowo dźwięk z projektora do kina domowego (wyposażonego w system Bluetooth). Tak naprawdę ogranicza cię jedynie wyobraźnia. Dzięki zastosowaniu dwóch anten zasięg naszego urządzenia jest znacznie wyższy niż konkurencyjnych rozwiązań. Zastosowanie najnowszych interfejsów i kodeków bezstratnego przesyłania dźwięku zapewnia dużą stabilność sygnału w warunkach zarówno mieszkaniowych jak i domowych. Mozos B2 wyposażony jest też w wygodną funkcję Bypass — łatwo przełącza się między połączeniem przewodowym (np. soundbar) a Bluetooth bez potrzeby przepinania przewodów. Ta funkcja jest szczególnie przydatna kiedy masz ograniczenie po stronie ilości wyjść np. w TV które jest zajęte na przykład przez amplituner. Przełączaj się między trybem BYPASS i Bluetooth za pomocą przełącznika bez konieczności podłączania i odłączania Mozos B2 za każdym razem.</p><figure><img alt=\"\" height=\"806\" src=\"galerie/t/transmiter-nadajnik-odbiornik_48103.webp\" width=\"1000\"/></figure><h2>Łatwość obsługi i duża mobilność.</h2><p>Mozos B2 jest bardzo intuicyjne w obsłudze. Za pomocą jednego przycisku zmieniasz tryb pracy. Nadajnik, odbiornik B2 łatwo i szybko sparujesz z nowymi urządzeniami. Co jest również ważne Mozos zapamiętuje sparowane urządzenia i szybko nawiązuje ponowne połączenie. Kodeki Qualcomm APTX-LL oprócz tego, że zapewnia minimalne opóźnienia dźwięku to umożliwia również podłączenie nawet do 2 słuchawek jednocześnie. Możesz głośno oglądać telewizor, grać na konsoli na 2 parach słuchawek bez przeszkadzania reszcie domowników. Mozos B2 wyposażony jest w baterię o pojemności 500MAH która w zależności od wybranego trybu zapewnia od 8 do 10 godzin bezprzewodowej pracy ( RX&gt;10H, TX&gt;8H ). Ładowanie baterii wykonujesz za pomocą klasycznego portu usb. Samo urządzenie możesz podłączyć za pomocą przewodu RCA lub AUX. To uniwersalne standardy które spotkasz w większości dostępnych na rynku urządzeniach. Produkt automatycznie przejdzie w tryb oszczędzania energii „uśpienia” po 6 minutach braku sygnału w trybie RX i TX. Inteligentny system minimalizuje rachunki za prąd i jednocześnie chroni baterię przed nadmiernym rozładowaniem. Uwaga dotycząca użycia APTX: Priorytetowa obsługa kodeka apt-X LL w pojedynczym połączeniu (podłączone urządzenie musi również obsługiwać apt-X LL).</p><figure><img alt=\"\" height=\"1488\" src=\"galerie/t/transmiter-nadajnik-odbiornik_48109.webp\" width=\"1491\"/></figure><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"attribs\"><!-- ATRYBUTY --><li>Minimalistyczny i profesjonalny wygląd urządzenia.</li><li>Wysoka wierność i bezstratna jakość bezprzewodowego przesyłania dźwięku o bardzo niskim opóźnieniu.</li><li>Wysokiej klasy układ scalony CSR8670 ze wsparciem APTX LL, APTX HD, SBC, AAC, FS.</li><li>Przełączanie trybów RX i TX za pomocą jednego przycisku.</li><li>Interfejs wejścia/wyjścia audio RCA oraz I2S który można go swobodnie przełączać.</li><li>Dwie anteny zapewniają dużą odległość działania Bluetooth, z dużą stabilnością sygnału.</li><li>Wbudowany akumulator o pojemności 500MAH umożliwia pracę bez podłączenia prądu przez parę godzin.</li><li>Obsługa transmisji dwustrumieniowej (tryb TX). Możesz podłączyć dwa urządzenia audio Bluetooth (np. słuchawki).</li><li>W trybie Odbiornika (RX) również może łączyć dwa urządzenia jednocześnie np. dwa telefony komórkowe, tablety.</li><li>Połączenie produktu jest proste, bez dodatkowych sterowników i pobierania aplikacji.</li><!-- KONIEC ATRYBUTÓW --></ul><h2>Specyfikacja Produktu:</h2><ul class=\"list-specification\"><li><p>Wersja Bluetooth</p><p>V5.0.</p></li><li><p>Częstotliwość działania</p><p>2,402 GHz-2,480 GHz.</p></li><li><p>Moc znamionowa</p><p>Klasa I II.</p></li><li><p>Zniekształcenie</p><p>≤0,1%.</p></li><li><p>Chipset</p><p>Quoalcomm CSR8670.</p></li><li><p>Obsługa podwójnego strumieniowania (tryb TX)</p><p>Obsługa (nadajnik jest podłączony do dwóch głośników lub słuchawek Bluetooth w tym samym czasie, aby korzystać z kodeka APTX LL).</p></li><li><p>Obsługa Multipoint (tryb RX)</p><p>Wsparcie (np. podłącz dwa telefony komórkowe).</p></li><li><p>Wsparcie kodeków</p><p>TX</p><p>apt-X LL, aptx HD, apt-X, SBC, FS; RX</p><p>apt-X LL, apt-X (SBC, AAC, FS).</p></li><li><p>Wbudowana bateria</p><p>500 MAH</p></li><li><p>Prąd ładowania</p><p>około 350MA</p></li><li><p>Czas ładowania</p><p>około 2,5h</p></li><li><p>Żywotność baterii</p><p>RX do 10H, TX do 8H.</p></li><li><p>Zakres działania Bluetooth</p><p>do 80 M (prosta linia bez przeszkód).</p></li><li><p>Prąd ładowania</p><p>Micro USB 5V/0,5A.</p></li><li><p>Metoda połączenia wejścia/wyjścia</p><p>interfejs RCA, interfejs I2S AUX.</p></li><li><p>Kompatybilność</p><p>telefon komórkowy z systemem Android, IOS (wymagane wsparcie A2DP).</p></li><li><p>Waga</p><p>około 70g</p></li><li><p>Rozmiar</p><p>11*9*2,5 cm</p></li><!-- KONIEC ATRYBUTÓW --></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>MOZOS</p></li><li><p>Dane producenta</p><p>MOZOS SP. Z O.O., Sokratesa 13/37, 01-909 Warszawa, sklep@mozos.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/mozos.jpg",
  "images": [
    "galerie/t/transmiter-nadajnik-odbiornik_48102.webp",
    "galerie/t/transmiter-nadajnik-odbiornik_48103.webp",
    "galerie/t/transmiter-nadajnik-odbiornik_48104.webp",
    "galerie/t/transmiter-nadajnik-odbiornik_48105.webp",
    "galerie/t/transmiter-nadajnik-odbiornik_48106.webp",
    "galerie/t/transmiter-nadajnik-odbiornik_48107.webp",
    "galerie/t/transmiter-nadajnik-odbiornik_48108.webp",
    "galerie/t/transmiter-nadajnik-odbiornik_48109.webp",
    "galerie/t/transmiter-nadajnik-odbiornik_48110.webp",
    "galerie/t/transmiter-nadajnik-odbiornik_48102.webp",
    "galerie/t/transmiter-nadajnik-odbiornik_48103.webp",
    "galerie/t/transmiter-nadajnik-odbiornik_48104.webp",
    "galerie/t/transmiter-nadajnik-odbiornik_48105.webp",
    "galerie/t/transmiter-nadajnik-odbiornik_48106.webp",
    "galerie/t/transmiter-nadajnik-odbiornik_48107.webp",
    "galerie/t/transmiter-nadajnik-odbiornik_48108.webp",
    "galerie/t/transmiter-nadajnik-odbiornik_48109.webp",
    "galerie/t/transmiter-nadajnik-odbiornik_48110.webp"
  ],
  "manufacturer": "MOZOS"
}