{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Głośniki - Zestawy 2.0"
  ],
  "id": "17992",
  "code": "MG300",
  "name": "Soundbar komputerowy  Edifier MG300 Czarny",
  "price": 145.0,
  "description": "<h2>Soundbar komputerowy Edifier MG300</h2><p>Soundbar komputerowy Edifier MG300 to doskonała kombinacja funkcjonalności i stylowego wzornictwa. Dzięki przetwornikom 52 mm zapewnia fantastyczną jakość dźwięku. Oferuje też 2 tryby odtwarzania. Ciesz się niezawodnym połączeniem Bluetooth 5.3 i wykorzystaj wbudowany mikrofon, aby swobodnie komunikować się ze znajomymi. Urządzenie jest zasilane za pomocą kabla USB. Ma także wbudowaną kartę dźwiękową i wyróżnia się dynamicznym podświetleniem RGB.</p><h2>Różne możliwości połączenia</h2><p>Możesz połączyć się z soundbarem na 2 sposoby. Jeśli chcesz, wykorzystaj kabel USB. MG300 ma wbudowaną kartę dźwiękową, dzięki której idealnie sprawdzi się również w wypadku komputerów z tylko jednym dostępnym portem USB. Wolisz wybierać bezprzewodowe rozwiązania? Połącz się z soundbarem za pomocą niezawodnego łącza Bluetooth 5.3, które zapewnia szybką i stabilną transmisję o zasięgu do 30 m.</p><h2>Fantastyczna jakość dźwięku</h2><p>Ciesz się doskonałej jakości dźwiękiem, kiedy słuchasz muzyki lub grasz w gry. Soundbar komputerowy MG300 jest wyposażony w 2 przetworniki 52 mm. Każdy z nich został profesjonalnie nastrojony 30 razy i charakteryzuje się mocą na poziomie 2,5 W. Dzięki temu urządzenie może zapewnić naturalne, a zarazem wyraziste tony wysokie, a także głębokie, mocne basy. Z Edifier odkryjesz nieznane wcześniej szczegóły swoich ulubionych piosenek!</p><h2>2 tryby odtwarzania</h2><p>Dostosuj pracę soundbara do swoich potrzeb i dostarcz sobie niezapomnianych wrażeń. MG300 pozwala wybierać spośród 2 trybów odtwarzania. Tryb Music podkreśla brzmienie wokalu i zapewnia fantastyczną jakość dźwięku podczas słuchania piosenek. Tryb Game idealnie sprawdzi się w trakcie rozgrywki. Sprawia, że różnego rodzaju detale stają się lepiej słyszalne. Teraz bez trudu usłyszysz nadchodzącego przeciwnika i poślesz w jego stronę celny pocisk!</p><h2>Zachwycający design</h2><p>Soundbar komputerowy MG300 nie tylko zapewni Ci świetną jakość dźwięku, ale też fantastycznie ozdobi Twoje biurko. Został wyposażony w kolorowe podświetlenie RGB, które nadaje mu nowoczesny gamingowy charakter. Ma także stylową, metalową siatkę i wygodne w użyciu, silikonowe przyciski. Dodatkowe podkładki antypoślizgowe zapewniają urządzeniu niezbędną stabilność, a pochylona konstrukcja minimalizuje odblaski. Dostępnych jest również aż 6 trybów podświetlenia.</p><h2>Wbudowany mikrofon</h2><p>To nie koniec niespodzianek! Soundbar komputerowy MG300 idealnie sprawdzi się również podczas rozgrywki sieciowej. Został wyposażony w niewielki mikrofon, który pozwoli Ci bez przeszkód rozmawiać z innymi graczami. Co więcej, specjalna, silikonowa osłona izoluje zewnętrzne wibracje, dzięki czemu możesz cieszyć się krystalicznie czystym dźwiękiem podczas połączeń głosowych. Z Edifier masz pewność, że pozostali członkowie drużyny doskonale Cię usłyszą!</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Kolor</p><p>Czarny</p></li><li><p>Łączność</p><p>USB-A (z kartą dźwiękową), Bluetooth</p></li><li><p>Wersja Bluetooth</p><p>5.3</p></li><li><p>Przetwornik</p><p>52 mm</p></li><li><p>Moc wyjściowa (z limitem zniekształceń)</p><p>2,5 W + 2,5 W</p></li><li><p>Pasmo przenoszenia</p><p>80 Hz - 20 kHz</p></li><li><p>Poziom szumów</p><p>≤25 dB(A)</p></li><li><p>Wejście</p><p>5 V - 1 A</p></li><li><p>Waga</p><p>Ok. 0,9 kg</p></li><li><p>Podświetlenie</p><p>RGB</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Edifier</p></li><li><p>Dane producenta</p><p>Edifier International Limited, P.0.Box 6264, General Post Office Hong Kong, Chiny, legal@themisar.com</p></li><li><p>Podmiot odpowiedzialny</p><p>THEMIS AR Unterstützung UG, Beedstrasse 54, In Dusseldorf (40468), Niemcy, legal@themisar.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/edifier.jpg",
  "images": [
    "galerie/s/soundbar-komputerowy-edifier_67288.webp",
    "galerie/s/soundbar-komputerowy-edifier_67289.webp",
    "galerie/s/soundbar-komputerowy-edifier_67290.webp",
    "galerie/s/soundbar-komputerowy-edifier_67291.webp",
    "galerie/s/soundbar-komputerowy-edifier_67288.webp",
    "galerie/s/soundbar-komputerowy-edifier_67289.webp",
    "galerie/s/soundbar-komputerowy-edifier_67290.webp",
    "galerie/s/soundbar-komputerowy-edifier_67291.webp"
  ],
  "manufacturer": "Edifier"
}