{
    "category": [
        "Hard-PC.pl",
        "Strefa Dźwięku",
        "Słuchawki nauszne/wokółuszne"
    ],
    "id": "18063",
    "code": "WH500 white",
    "name": "Słuchawki bezprzewodowe Edifier WH500 (białe)",
    "price": 89.0,
    "description": "<h2>Słuchawki bezprzewodowe Edifier WH500</h2><p>Wyposaż się w słuchawki, które zapewnią Ci niezwykłe muzyczne wrażenia. Model Edifier WH500 wykorzystuje wydajne przetworniki i wytrzymały akumulator, dzięki czemu będziesz mógł słuchać swoich ulubionych playlist przez długie godziny. Ich konstrukcja wspiera komfort użytkowania, ponadczasowy design podkreśla walory wizualne, a dedykowana aplikacja ułatwia obsługę i gwarantuje dostęp do wielu przydatnych funkcji.</p><h2>Najwyższa jakość dźwięku</h2><p>Poznaj nową głębię swoich ulubionych utworów! Słuchawki Edifier WH500 wykorzystują dynamiczne przetworniki o średnicy 30 mm, dzięki czemu generują czysty, nasycony szczegółami dźwięk. Dedykowana aplikacja oferuje możliwość dostosowania jakości dźwięku, dla jeszcze lepszych wrażeń. Ponadto słuchawki pozwalają ograniczyć niechciane problemy ze słuchem, powodowane zbyt głośną muzyką. Funkcja bezpiecznego odtwarzania ograniczy maksymalne natężenie do 85dB. Sprawia to, że model WH500 jest także przyjazny dzieciom, nie narażając ich na uszkodzenie słuchu i dyskomfort.</p><h2>Wydajne zasilanie</h2><p>WH500 zostały wyposażone w wydajny akumulator o pojemności 350 mAh, który zapewnia nawet do 40 godzin nieprzerwanego odtwarzania muzyki. Co więcej, obsługiwany protokół szybkiego ładowania umożliwia 6-godzinne użytkowanie urządzenia po zaledwie 10 minutach uzupełniania energii. Dla jeszcze większej wygody, dedykowana aplikacja pozwala na zaprogramowanie czasu po jakim słuchawki automatycznie się wyłączą. 5, 15-minutowy czy nawet 3-godzinny podcast przed snem? Dobierz odpowiednią długość i oszczędzaj energię!</p><h2>Przemyślana konstrukcja</h2><p>Słuchawki wyróżniają się starannie dopracowanym designem. Ich lekka i ergonomiczna konstrukcja wspiera wygodę podczas noszenia, redukując dyskomfort nawet podczas długich sesji. Dodatkowo moduł Bluetooth 5.2 gwarantuje stabilną transmisję bez zakłóceń, a funkcja sparowania z więcej niż 1 urządzeniem, ułatwi Ci pracę i pozwoli na płynne przejście ze słuchania muzyki na laptopie do rozmowy na smartfonie. WH500 są również niezwykle stylowe i wpiszą się w każdą stylizację.</p><h2>Wbudowany mikrofon</h2><p>Model WH500 oferuje wbudowany mikrofon z funkcją redukcji szumów ENC oraz niskie opóźnienie do 80ms. Za pomocą jednego kliknięcia na słuchawce, bądź w aplikacji możliwe jest włączenie trybu gamingowego i dostosowanie odtwarzania do aktualnych potrzeb.</p><h2>Więcej z aplikacją</h2><p>Zainstaluj aplikację Edifier Connect APP i uzyskaj dostęp do jeszcze większych możliwości. Z jej poziomu spersonalizujesz ustawienia equalizera, wybierzesz tryb pracy słuchawek, czy aktywujesz dodatkowe funkcje. Postaw na funkcjonalność, nie rezygnując z wygody!</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Kolor</p><p>Biały</p></li><li><p>Wersja Bluetooth</p><p>5.2</p></li><li><p>Profile Bluetooth</p><p>A2DP, AVRCP, HFP</p></li><li><p>Zasięg</p><p>Do 10 m</p></li><li><p>Czas odtwarzania</p><p>Do 40 h</p></li><li><p>Pojemność akumulatora</p><p>350 mAh</p></li><li><p>Port ładowania</p><p>USB-C</p></li><li><p>Wejście</p><p>5 V / 1 A</p></li><li><p>Czas ładowania</p><p>Ok. 2 h</p></li><li><p>Kodek audio</p><p>SBC</p></li><li><p>Przetworniki</p><p>30 mm</p></li><li><p>Pasmo przenoszenia</p><p>20 Hz - 20 kHz</p></li><li><p>SPL</p><p>91 ±3 dB (A)</p></li><li><p>Impedancja</p><p>16Ω</p></li><li><p>Mikrofon</p><p>Wbudowany</p></li><li><p>Czułość mikrofonu</p><p>-42 dB ± 2 dB</p></li><li><p>Waga</p><p>172 g</p></li><li><p>Wymiary</p><p>163,3 x 67,2 x 185 mm</p></li><li><p>Dodatkowe funkcje</p><p>Możliwość połączenia z więcej niż 1 urządzeniem<br/>Regulacja EQ<br/>Bezpieczne odtwarzanie do 85dB<br/>Automatyczne wyłączanie</p></li><li><p>Aplikacja</p><p>Edifier Connect</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Edifier</p></li><li><p>Dane producenta</p><p>Edifier International Limited, P.0.Box 6264, General Post Office Hong Kong, Chiny, legal@themisar.com</p></li><li><p>Podmiot odpowiedzialny</p><p>THEMIS AR Unterstützung UG, Beedstrasse 54, In Dusseldorf (40468), Niemcy, legal@themisar.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/edifier.jpg",
    "images": [
        "galerie/s/sluchawki-bezprzewodowe-edifi_67882.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_67883.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_67884.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_67885.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_67886.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_67882.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_67883.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_67884.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_67885.webp",
        "galerie/s/sluchawki-bezprzewodowe-edifi_67886.webp"
    ]
}