{
    "category": [
        "Hard-PC.pl",
        "Dom i Biuro",
        "Smart Home",
        "Elektryka i oświetlenie"
    ],
    "id": "17165",
    "code": "TSL-SPL-1+2USB",
    "name": "Tesla Smart Gniazdko podwójne + 2 USB",
    "price": 109.0,
    "description": "<h2>Prosta obsługa</h2><p>Inteligentną wtyczką można zarządzać za pomocą smartfona lub tabletu z systemem operacyjnym iOS lub Android. Aplikacja jest łatwa w obsłudze i umożliwia podłączenie innych urządzeń TESLA. Ponadto, w przypadku połączenia z osobistymi asystentami, można sterować urządzeniami za pomocą głosu.</p><h2>Automatyzacja na życzenie</h2><p>Za pomocą aplikacji można ustawiać różne scenariusze w zależności od tego, jak wtyczka ma działać w różnych sytuacjach. Ustawianie scenariuszy nie jest skomplikowane - nie zajmie użytkownikowi więcej niż kilka minut. Aplikacja dostępna jest w całości w języku polskim, więc jej obsługa przebiega sprawnie.</p><h2>Doskonała kontrola i oszczędność</h2><p>Dzięki inteligentnym gniazdkom i aplikacji mobilnej zawsze będziesz mieć informacje o włączonych urządzeniach i zużyciu energii elektrycznej w domu. W ten sposób możesz zdalnie wyłączyć urządzenia, które nie są wykorzystywane. Co więcej, zauważysz na czas, jeśli urządzenie zużywa więcej energii elektrycznej, niż powinno. Pomoże to zmniejszyć koszta użytkowania podłączonych do gniazdka urządzeń.</p><h2>Każde urządzenie może być sterowane oddzielnie</h2><p>Aplikacja zawsze pokazuje, które gniazdo jest aktualnie włączone lub co się z nim dzieje. Można go również włączać i wyłączać z dowolnego miejsca. To jeszcze nie wszystko. Istnieje również możliwość oddzielnego sterowania portami. Oznacza to, że np. podłączając do portu USB słuchawki, a do wtyczki zwykłą lampę, można rozpocząć ładowanie słuchawek bez włączania lampy.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Ilość w opakowaniu zbiorczym:</p><p>40 szt</p></li><li><p>Wysokość:</p><p>7.5 cm</p></li><li><p>Szerokość:</p><p>7.5 cm</p></li><li><p>Głębokość:</p><p>9.4 cm</p></li><li><p>Waga:</p><p>0.145 kg</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Tesla</p></li><li><p>Dane producenta</p><p>TESLA Solar, s.r.o., Rubeška 215/1, Praga 9 Vysočany, 190 00 Praga, wsparcie@teslasmart.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/tesla.jpg",
    "images": [
        "galerie/t/tesla-smart-gniazdko-podwojne_63444.webp",
        "galerie/t/tesla-smart-gniazdko-podwojne_63444.webp"
    ]
}