{
    "category": [
        "Hard-PC.pl",
        "Podzespoły komputerowe",
        "Chłodzenie",
        "Chłodzenie wodne - zestawy AiO"
    ],
    "id": "19521",
    "code": "0000008309",
    "name": "Chłodzenie wodne AiO Antec Symphony 360 Black ARGB",
    "price": 484.0,
    "description": "<h2>Chłodzenie wodne Antec Symphony 360 Black ARGB</h2><p>Antec Symphony 360 Black ARGB to zaawansowane chłodzenie wodne typu All-in-One, które oferuje wysoką wydajność chłodzenia oraz możliwość personalizacji wyglądu dzięki technologii ARGB (Adresowalne RGB). Jest to zestaw, który sprawdzi się w komputerach o dużych wymaganiach w zakresie chłodzenia procesora, szczególnie przy intensywnym użytkowaniu lub podkręcaniu (overclocking). Antec Symphony 360 Black ARGB to wysokiej jakości chłodzenie wodne typu All-in-One, zaprojektowane z myślą o zapewnieniu wysokiej wydajności chłodzenia w nowoczesnych komputerach stacjonarnych. Jest to idealne rozwiązanie do intensywnie wykorzystywanych PC, takich jak maszyny gamingowe, stacje robocze i komputery do obróbki wideo, które potrzebują efektywnego chłodzenia procesora.</p><h2>Chłodnica 360 mm</h2><p>Chłodnica wykonana jest z wysokiej jakości materiałów, co zapewnia trwałość i odporność na uszkodzenia mechaniczne. Odpowiednia grubość i konstrukcja chłodnicy pomagają w rozpraszaniu ciepła w sposób równomierny, co jest kluczowe dla stabilnej pracy systemu chłodzenia.</p><h2>Wentylatory 120 mm ARGB</h2><p>W zestawie znajdują się trzy wentylatory 120 mm, które zostały wyposażone w podświetlenie ARGB (Addressable RGB). Oznacza to, że użytkownicy mogą dostosować kolor i tryb podświetlenia zgodnie z własnymi preferencjami, korzystając z oprogramowania kompatybilnego z ARGB (np. MSI Mystic Light, ASUS Aura Sync, Gigabyte RGB Fusion). Podświetlenie RGB dodaje estetyki do komputera, pozwalając na stworzenie unikalnej atmosfery w obudowie. Wentylatory mają wysoką prędkość obrotową i dobrą wydajność przepływu powietrza, co pozwala na efektywne chłodzenie chłodnicy i utrzymanie optymalnych temperatur w czasie intensywnej pracy procesora.</p><h2>Pompa i blok wodny</h2><p>Wysokiej jakości pompa zapewnia stały i wydajny przepływ cieczy, co przekłada się na stabilność systemu oraz długowieczność chłodzenia. Blok wodny, który przylega bezpośrednio do procesora, wyposażony jest w miedzianą powierzchnię kontaktową, co skutecznie poprawia wydajność termiczną i przyspiesza transfer ciepła do cieczy chłodzącej.</p><h2>Wydajność i cisza</h2><p>Chłodzenie Antec Symphony 360 Black ARGB charakteryzuje się wysoką wydajnością, co pozwala na efektywne chłodzenie procesorów o wysokim TDP (Thermal Design Power). System może utrzymać niską temperaturę nawet przy dużym obciążeniu, co sprawia, że idealnie nadaje się do overclockingu (podkręcania) procesora. Pomimo dużej wydajności, chłodzenie pozostaje stosunkowo ciche dzięki zoptymalizowanemu projektowi wentylatorów, które zapewniają efektywną cyrkulację powietrza przy minimalnym poziomie hałasu. Dzięki temu użytkownicy mogą cieszyć się ciszą podczas pracy, bez konieczności obniżania wydajności chłodzenia.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"list-specification\"><li>Wydajna chłodnica 360 mm</li><li>Podświetlenie ARGB</li><li>Cicha pompa DC 2200 RPM</li><li>Materiały wysokiej jakości</li><li>Łatwy montaż</li><li>Maksymalny przepływ powietrza 70.14 CFM</li><li>Intel Socket: LGA 1200 / 115X / 1366 / 1700 / 2011-V3 / 2066</li><li>AMD Socket: FM2 / FM1 / AM3+ / AM2+ / AM2 / AM4 / AM5</li></ul><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Przeznaczenie</p><p>Chłodzenie wodne procesora</p></li><li><p>Liczba wentylatorów</p><p>3 szt</p></li><li><p>Rekomendowane TDP</p><p>250 W</p></li><li><p>Regulacja obrotów</p><p>Regulacja PWM</p></li><li><p>Minimalne obroty wentylatora</p><p>500 obr/min</p></li><li><p>Maksymalne obroty wentylatora</p><p>1800 obr/min</p></li><li><p>Materiał radiatora</p><p>Aluminium</p></li><li><p>Wymiary radiatora</p><p>394x120x27 mm</p></li><li><p>Podświetlenie</p><p>ARGB</p></li><li><p>Kolor dominujący</p><p>Czarny</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Antec</p></li><li><p>Podmiot odpowiedzialny</p><p>Antec Europe BV, Corkstraat 46, 3047 AC Rotterdam, Holandia, eusupport@antec.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/antec.jpg",
    "images": [
        "galerie/c/chlodzenie-wodne-aio-antec-sy_73303.webp",
        "galerie/c/chlodzenie-wodne-aio-antec-sy_73304.webp",
        "galerie/c/chlodzenie-wodne-aio-antec-sy_73305.webp",
        "galerie/c/chlodzenie-wodne-aio-antec-sy_73306.webp",
        "galerie/c/chlodzenie-wodne-aio-antec-sy_73307.webp",
        "galerie/c/chlodzenie-wodne-aio-antec-sy_73308.webp",
        "galerie/c/chlodzenie-wodne-aio-antec-sy_73309.webp",
        "galerie/c/chlodzenie-wodne-aio-antec-sy_73303.webp",
        "galerie/c/chlodzenie-wodne-aio-antec-sy_73304.webp",
        "galerie/c/chlodzenie-wodne-aio-antec-sy_73305.webp",
        "galerie/c/chlodzenie-wodne-aio-antec-sy_73306.webp",
        "galerie/c/chlodzenie-wodne-aio-antec-sy_73307.webp",
        "galerie/c/chlodzenie-wodne-aio-antec-sy_73308.webp",
        "galerie/c/chlodzenie-wodne-aio-antec-sy_73309.webp"
    ]
}