{
    "category": [
        "Hard-PC.pl",
        "Podzespoły komputerowe",
        "Obudowy",
        "Obudowy z oświetleniem RGB i ARGB"
    ],
    "id": "19088",
    "code": "HYDRAV1-WHITE",
    "name": "Obudowa Rampage Hydra V1 ARGB Biała",
    "price": 549.0,
    "description": "<h2>Rampage Hydra V1 Obudowa PC 4x wentylator USB C/USB A ARGB + hub E-ATX biała</h2><p>Jeśli potrzebujesz obudowy do komputera, która łączy nowoczesny wygląd, wysoką funkcjonalność i solidną konstrukcję, Rampage Hydra V1 będzie doskonałym wyborem. Zaprojektowana z myślą o graczach, overclockerach i entuzjastach technologii, oferuje zarówno wydajność, jak i atrakcyjny design. Dzięki zaawansowanym rozwiązaniom, ta obudowa gamingowa umożliwi Ci stworzenie komputera, który nie tylko działa na maksymalnych obrotach, ale również przyciąga wzrok swoją estetyką.</p><h2>Gamingowy design i solidne wykonanie</h2><p>Rampage Hydra V1 to obudowa do komputera, która wyróżnia się wyjątkową estetyką. Przeszklone panele boczne i podświetlenie RGB nadają jej dynamicznego, gamingowego charakteru, dzięki czemu Twój komputer stanie się prawdziwą ozdobą biurka. Wysokiej jakości materiały, takie jak stal i hartowane szkło, zapewniają trwałość i wytrzymałość, co jest niezwykle istotne przy intensywnym użytkowaniu sprzętu. Możliwość personalizacji oświetlenia pozwala Ci dostosować wygląd do własnych upodobań.</p><h2>Wydajne chłodzenie i przestronne wnętrze</h2><p>Dzięki Rampage Hydra V1 Twoje podzespoły zawsze będą pracować w optymalnych warunkach. Obudowa ta obsługuje wiele wentylatorów, a także systemy chłodzenia wodnego, co pozwala skutecznie odprowadzać ciepło nawet przy najbardziej wymagających grach i aplikacjach. Przestronne wnętrze zapewnia miejsce na duże komponenty, takie jak karty graficzne o długości do 420 mm i chłodzenia procesora do 180 mm, co daje pełną swobodę w doborze sprzętu.</p><h2>Łatwa instalacja i bogata funkcjonalność</h2><p>Obudowa Rampage Hydra V1 została zaprojektowana z myślą o łatwym montażu podzespołów. Intuicyjna konstrukcja sprawia, że składanie PC staje się proste i przyjemne, nawet dla mniej doświadczonych użytkowników. Liczne porty USB, złącza audio i inne udogodnienia sprawiają, że korzystanie z komputera jest niezwykle wygodne na co dzień. To idealna obudowa do komputera ATX, która zapewnia zarówno funkcjonalność, jak i estetykę.</p><h2>Kompatybilność i cicha praca</h2><p>Rampage Hydra V1 obsługuje różne rodzaje płyt głównych, w tym ATX, mATX i ITX, co daje szerokie możliwości konfiguracji Twojego komputera. Dzięki wysokiej jakości wentylatorom i dobrze zaprojektowanej konstrukcji, obudowa działa cicho, minimalizując hałas i wibracje. To doskonały wybór, jeśli cenisz sobie komfort pracy, nawet podczas nocnych sesji gamingowych czy intensywnej pracy kreatywnej.</p><h2>Obudowa gamingowa dla graczy i profesjonalistów</h2><p>Rampage Hydra V1 to obudowa komputera RGB, która spełni oczekiwania zarówno graczy, jak i osób zajmujących się profesjonalnym overclockingiem. Doskonałe chłodzenie, przestronność, a także możliwość personalizacji sprawiają, że to uniwersalne rozwiązanie dla każdego, kto chce stworzyć wydajny i efektowny komputer gamingowy. Obojętnie, czy jesteś modyfikatorem sprzętu, czy casualowym graczem, ta obudowa spełni Twoje oczekiwania.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy</h2><ul class=\"list-specification\"><li>Gamingowy design: Szklane boczne panele i efektowne podświetlenie RGB nadają obudowie dynamiczny, typowo gamingowy wygląd.</li><li>Solidna budowa: Konstrukcja wykonana ze stali, plastiku oraz hartowanego szkła gwarantuje trwałość i wytrzymałość.</li><li>Szerokie opcje personalizacji: Liczne miejsca na montaż wentylatorów RGB oraz wsparcie różnych systemów oświetleniowych umożliwiają dostosowanie wyglądu komputera do indywidualnych preferencji.</li><li>Skuteczne chłodzenie: Możliwość montażu wielu wentylatorów oraz systemów chłodzenia wodnego zapewnia efektywne odprowadzanie ciepła, nawet przy intensywnej pracy komponentów.</li><li>Rozbudowane funkcje: Obudowa wyposażona w liczne porty USB, złącza audio i miejsca na dodatkowe urządzenia zapewnia wysoki poziom funkcjonalności.</li><li>Szeroka kompatybilność: Wsparcie dla płyt głównych w formatach ATX, mATX i ITX daje dużą elastyczność w wyborze podzespołów.</li><li>Możliwość demontażu: Możesz zdemontować tackę na dyski, aby osiągnąć maksymalny poziom estetyki.</li></ul><h2>Dane techniczne</h2><ul class=\"list-specification\"><li><p>Typ</p><p>Obudowa komputerowa (Midi Tower)</p></li><li><p>Przeznaczenie</p><p>Gaming</p></li><li><p>Materiał</p><p>Stal, plastik, szkło hartowane</p></li><li><p>Wymiary</p><p>495 x 235 x 440 mm</p></li><li><p>Kolor</p><p>biały</p></li><li><p>Waga</p><p>4,83 kg</p></li><li><p>Wentylatory</p><p>Przedni panel 3x 120mm ARGB (w zestawie) lub 3x 140mm (opcjonalnie)<br/>Górny panel 3x 120mm (opcjonalnie) lub 3x 140mm (opcjonalnie)<br/>Tylny panel 1x 120mm (opcjonalnie) lub 1x 140mm (opcjonalnie)</p></li><li><p>Chłodzenie cieczą</p><p>Obsługa radiatorów do 360 mm</p></li><li><p>Płyty główne</p><p>ATX, mATX, ITX</p></li><li><p>Karty graficzne</p><p>Do 420 mm</p></li><li><p>Chłodzenia procesora</p><p>Do 180 mm</p></li><li><p>Złącza i Porty</p><p>USB<br/>2.0 (1), 3.0 (1), Type-C (1), Audio<br/>HD Audio (wejście i wyjście), Inne<br/>Reset, kontroler wentylatorów</p></li><li><p>Miejsce na Dyski</p><p>3.5\"x oraz 2.5\"x 2</p></li><li><p>Oświetlenie RGB</p><p>Podświetlenie wentylatorów i obudowy</p></li><li><p>Dodatkowe Informacje</p><p>Szklany panel boczny, możliwość montażu wielu wentylatorów, obsługa chłodzenia wodnego</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Rampage</p></li><li><p>Dane producenta</p><p>Segment Bilgisayar Dis Tic. Ltd. Sti, 34555, Deliklikaya Mh, Fersah 136, Istanbuł, Turcja, bilal.malik@segment.com.tr</p></li><li><p>Podmiot odpowiedzialny</p><p>Konsorcjum Fen sp. z o. o., Czarnkowska 13, 60-415 Poznań, rampage@fen.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/rampage.jpg",
    "images": [
        "galerie/o/obudowa-rampage-hydra-v1-argb_70427.webp",
        "galerie/o/obudowa-rampage-hydra-v1-argb_70428.webp",
        "galerie/o/obudowa-rampage-hydra-v1-argb_70429.webp",
        "galerie/o/obudowa-rampage-hydra-v1-argb_70430.webp",
        "galerie/o/obudowa-rampage-hydra-v1-argb_70431.webp",
        "galerie/o/obudowa-rampage-hydra-v1-argb_70432.webp",
        "galerie/o/obudowa-rampage-hydra-v1-argb_70433.webp",
        "galerie/o/obudowa-rampage-hydra-v1-argb_70434.webp",
        "galerie/o/obudowa-rampage-hydra-v1-argb_70435.webp",
        "galerie/o/obudowa-rampage-hydra-v1-argb_70436.webp",
        "galerie/o/obudowa-rampage-hydra-v1-argb_70437.webp",
        "galerie/o/obudowa-rampage-hydra-v1-argb_70438.webp",
        "galerie/o/obudowa-rampage-hydra-v1-argb_70439.webp",
        "galerie/o/obudowa-rampage-hydra-v1-argb_70440.webp",
        "galerie/o/obudowa-rampage-hydra-v1-argb_70427.webp",
        "galerie/o/obudowa-rampage-hydra-v1-argb_70428.webp",
        "galerie/o/obudowa-rampage-hydra-v1-argb_70429.webp",
        "galerie/o/obudowa-rampage-hydra-v1-argb_70430.webp",
        "galerie/o/obudowa-rampage-hydra-v1-argb_70431.webp",
        "galerie/o/obudowa-rampage-hydra-v1-argb_70432.webp",
        "galerie/o/obudowa-rampage-hydra-v1-argb_70433.webp",
        "galerie/o/obudowa-rampage-hydra-v1-argb_70434.webp",
        "galerie/o/obudowa-rampage-hydra-v1-argb_70435.webp",
        "galerie/o/obudowa-rampage-hydra-v1-argb_70436.webp",
        "galerie/o/obudowa-rampage-hydra-v1-argb_70437.webp",
        "galerie/o/obudowa-rampage-hydra-v1-argb_70438.webp",
        "galerie/o/obudowa-rampage-hydra-v1-argb_70439.webp",
        "galerie/o/obudowa-rampage-hydra-v1-argb_70440.webp"
    ]
}