{
    "category": [
        "Hard-PC.pl",
        "Strefa Gracza",
        "Klawiatury Gamingowe",
        "Klawiatury magnetyczne"
    ],
    "id": "20512",
    "code": "Q5H-M1",
    "name": "Klawiatura Keychron Q5 HE QMK Wireless Carbon Black",
    "price": 1199.0,
    "description": "<h2>Keychron Q5 HE Wireless QMK Custom Magnetic Switch Keyboard</h2><p>Poznaj <strong>Keychron Q5 HE</strong>, bezprzewodową klawiaturę QMK w rozmiarze 96%, która łączy nowoczesną technologię z eleganckim designem. Wyposażona w <strong>magnetyczne switche Hall Effect Gateron double-rail</strong>, ta klawiatura oferuje wyjątkową stabilność, precyzyjność oraz możliwość pełnej personalizacji, co czyni ją idealnym wyborem zarówno dla graczy, jak i profesjonalistów. Dzięki zaawansowanej technologii, Q5 HE zapewnia lepszą reakcję, dynamiczne szybkie wyzwalanie oraz regulowane punkty aktywacji, oferując niezrównane wrażenia podczas pisania i grania.</p><figure><img alt=\"\" height=\"675\" src=\"galerie/k/klawiatura-keychron-q5-he-qmk_77316.jpg\" width=\"1200\"/></figure><h2>Magnetyczne Switche Gateron Double-Rail Hall Effect</h2><p><strong>Gateron double-rail magnetic Hall Effect</strong> to przełomowa technologia, która zapewnia bardziej wartościowe informacje zwrotne przy każdym naciśnięciu klawisza. Switche te wykorzystują czujnik o czułości <strong>0.1 mm</strong>, co umożliwia jeszcze bardziej precyzyjne działanie. Dzięki tej technologii, możesz dostosować punkty aktywacji, tworząc niestandardowe wrażenia z pisania i grania, które idealnie pasują do Twojego stylu.</p><figure><img alt=\"\" height=\"1200\" src=\"galerie/k/klawiatura-keychron-q5-he-qmk_77304.webp\" width=\"1200\"/></figure><h2>Regulowany Punkt Aktywacji i Dynamiczne Szybkie Wyzwalanie</h2><p>Q5 HE umożliwia <strong>regulację punktów aktywacji</strong> w zakresie od <strong>0.2 mm do 3.8 mm</strong>, co pozwala na ustawienie punktu aktywacji odpowiedniego do Twoich preferencji – szybkie, płytkie naciśnięcia do szybkich reakcji w grach czy głębsze naciśnięcia do precyzyjniejszych działań. Dodatkowo, <strong>dynamiczne szybkie wyzwalanie</strong> pozwala na aktywację klawiszy natychmiastowo po ich naciśnięciu i dezaktywację po zwolnieniu, co zapewnia płynniejsze i szybsze działanie w czasie rzeczywistym.</p><h2>Wiele Działań na Jednym Klawiszu</h2><p>Q5 HE daje możliwość przypisania <strong>czterech różnych akcji do jednego klawisza</strong>, w zależności od głębokości naciśnięcia. Dzięki tej funkcji, lekkie naciśnięcie może wywołać jedną akcję, a głębsze naciśnięcie inną. Na przykład, lekkie naciśnięcie klawisza może powodować poruszanie postacią w grze, podczas gdy głębsze naciśnięcie wywoła bieg, a zwolnienie klawisza wykona kolejną akcję. To funkcja, która daje Ci przewagę w dynamicznych i wymagających grach.</p><h2>Zaawansowane Połączenie i Kompatybilność</h2><p>Keychron Q5 HE oferuje <strong>połączenie 2.4 GHz</strong> z częstotliwością odświeżania <strong>1000 Hz</strong> oraz <strong>Bluetooth 5.2</strong>, umożliwiając bezprzewodowe połączenie z trzema urządzeniami jednocześnie. Dzięki temu możesz łatwo przełączać się między komputerem, telefonem i tabletem, ciesząc się płynnością i wygodą pracy. To doskonała klawiatura do wielozadaniowego użytku zarówno w biurze, jak i podczas rozgrywek.</p><figure><img alt=\"\" height=\"675\" src=\"galerie/k/klawiatura-keychron-q5-he-qmk_77315.webp\" width=\"1200\"/></figure><h2>Design i Korpus</h2><p>Cały korpus klawiatury jest wykonany z <strong>aluminium 6063</strong>, co gwarantuje nie tylko trwałość i stabilność, ale również estetyczny wygląd. Korpus ten jest odporny na uszkodzenia fizyczne, zużycie i rozdarcia, co czyni go idealnym rozwiązaniem na długotrwałe użytkowanie. Dodatkowo, klawiatura posiada konstrukcję z <strong>podwójną uszczelką</strong>, która minimalizuje rezonans akustyczny i poprawia jakość dźwięku podczas pisania.</p><figure><img alt=\"\" height=\"1256\" src=\"galerie/k/klawiatura-keychron-q5-he-qmk_77307.webp\" width=\"1200\"/></figure><h2>Programowanie z QMK &amp; Keychron Launcher</h2><p>Q5 HE wspiera <strong>oprogramowanie QMK</strong>, które daje użytkownikom pełną kontrolę nad mapowaniem klawiszy, tworzeniem makr, skrótów i innych ustawień. Dzięki aplikacji <strong>Keychron Launcher</strong>, możesz łatwo zmieniać mapowanie klawiszy, ustawiać punkty aktywacji, a także tworzyć spersonalizowane makra i kombinacje klawiszy, które pasują do Twojego stylu pracy lub grania.</p><h2>Keycapy Double-shot PBT o Profilu OSA</h2><p>Keychron Q5 HE jest wyposażona w <strong>keycapy OSA Double-shot PBT</strong>, które charakteryzują się wysoką odpornością na zużycie, oleje oraz blaknięcie legend. Profil OSA, zbliżony do profilu SA, zapewnia komfort podczas pisania, a także wyjątkowy wygląd. Keycapy te są również nieprześwitujące, co zapewnia lepsze podświetlenie RGB pod kątem użytkownika.</p><h2>Kompatybilność i Personalizacja</h2><p>Q5 HE jest kompatybilna z systemami <strong>Windows</strong>, <strong>macOS</strong> i <strong>Linux</strong>, dzięki przełącznikowi systemowemu i dodatkowym keycapom dla obu systemów. Możesz zapisać dwa różne układy na klawiaturze, co daje Ci pełną elastyczność i wygodę w przełączaniu się między systemami.</p><h2>Podsumowanie</h2><p>Keychron Q5 HE to klawiatura stworzona z myślą o użytkownikach, którzy oczekują nie tylko wysokiej wydajności, ale również estetyki i zaawansowanej personalizacji. Dzięki magnetycznym switchom Hall Effect, możliwości regulacji punktów aktywacji, programowaniu z QMK oraz wyjątkowemu designowi, Q5 HE stanowi idealne rozwiązanie zarówno dla graczy, jak i profesjonalistów. To klawiatura, która dostosowuje się do Twoich potrzeb, oferując niezrównaną kontrolę i komfort.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne</h2><ul class=\"list-specification\"><li><p>Szerokość</p><p>144.8 mm</p></li><li><p>Długość</p><p>408.05 mm</p></li><li><p>Wysokość z przodu</p><p>20.73 mm (bez keycapów)</p></li><li><p>Wysokość z tyłu</p><p>31.8 mm (bez keycapów)</p></li><li><p>Wysokość nóżek</p><p>2.4 mm</p></li><li><p>Kąt</p><p>5.3°</p></li><li><p>Waga</p><p>2187 g ± 10 g (w pełni zmontowana)</p></li><li><p>Materiał obudowy</p><p>Aluminium</p></li><li><p>Materiał płyty</p><p>Aluminium</p></li><li><p>Częstotliwość odświeżania</p><p>1000 Hz (Przewodowy i 2.4 GHz) / 90Hz (Bluetooth)</p></li><li><p>N-Key Rollover (NKRO)</p><p>Tak, zarówno w trybie bezprzewodowym, jak i przewodowym</p></li><li><p>Szybkie wyzwalanie</p><p>Tak</p></li><li><p>Regulowane punkty aktywacji</p><p>0.2 - 3.8 mm</p></li><li><p>Dynamiczne naciśnięcia klawiszy</p><p>Klawisze akcyjne 4 w 1</p></li><li><p>Czułość</p><p>0.1 mm</p></li><li><p>Keycapy</p><p>Keycapy OSA Double-shot, nieprześwitujące</p></li><li><p>MCU</p><p>ARM Cortex-M4 32-bit STM32F402RC (256KB Flash)</p></li><li><p>Podświetlenie</p><p>Dioda LED RGB skierowana na południe</p></li><li><p>Switche</p><p>Switche magnetyczne Gateron double-rail</p></li><li><p>Hot-swap</p><p>Tak, kompatybilny tylko ze switchami magnetycznymi Gateron double-rail</p></li><li><p>Stabilizator</p><p>Stabilizator Screw-in PCB</p></li><li><p>Kabel</p><p>USB-C (1.8 m) + Adapter USB-A do USB-C</p></li><li><p>Łączność</p><p>2.4 GHz / Bluetooth / USB-C</p></li><li><p>Wersja Bluetooth</p><p>5.2</p></li><li><p>Nazwa urządzenia Bluetooth</p><p>Keychron Q5 HE</p></li><li><p>Bateria</p><p>4000 mAh Akumulator litowo-polimerowy</p></li><li><p>Środowisko operacyjne</p><p>-10 do 50℃</p></li><li><p>Czas pracy bezprzewodowej (podświetlenie wyłączone)</p><p>Do 100 godzin</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Keychron</p></li><li><p>Dane producenta</p><p>Keychron Technology, Inc., Middletown, New Castle, Delaware, 19709 Middletown, USA, support@keychron.com</p></li><li><p>Podmiot odpowiedzialny</p><p>APEX CE SPECIALISTS LIMITED, UNIT 3D NORTH POINT HOUSE, NORTH POINT BUSINESS PARK, NEW MALLOW ROALD, Cork, IE, T23AT2P, support@keychron.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/keychron.jpg",
    "images": [
        "galerie/k/klawiatura-keychron-q5-he-qmk_77313.webp",
        "galerie/k/klawiatura-keychron-q5-he-qmk_77316.webp",
        "galerie/k/klawiatura-keychron-q5-he-qmk_77317.webp",
        "galerie/k/klawiatura-keychron-q5-he-qmk_77318.webp",
        "galerie/k/klawiatura-keychron-q5-he-qmk_77315.webp",
        "galerie/k/klawiatura-keychron-q5-he-qmk_77312.webp",
        "galerie/k/klawiatura-keychron-q5-he-qmk_77314.webp",
        "galerie/k/klawiatura-keychron-q5-he-qmk_77313.webp",
        "galerie/k/klawiatura-keychron-q5-he-qmk_77316.webp",
        "galerie/k/klawiatura-keychron-q5-he-qmk_77317.webp",
        "galerie/k/klawiatura-keychron-q5-he-qmk_77318.webp",
        "galerie/k/klawiatura-keychron-q5-he-qmk_77315.webp",
        "galerie/k/klawiatura-keychron-q5-he-qmk_77312.webp",
        "galerie/k/klawiatura-keychron-q5-he-qmk_77314.webp"
    ]
}