{
    "category": [
        "Hard-PC.pl",
        "Strefa Gracza",
        "Kierownice i akcesoria"
    ],
    "id": "21019",
    "code": "TRAJOY47345",
    "name": "Kierownica Tracer SimRacer Manual Gearbox PC/PS4/PS3/Xone/X360/SWITCH - OUTLET",
    "price": 339.0,
    "description": "<p>Wyścigi samochodowe to Twój żywioł? Wczuj się w wyścig z kierownicą SimRacer i zostaw przeciwników w tyle. Wysokiej jakości kierownica SimRacer jest kompatybilna zarówno z konsolami PS3/PS4/Xbox One/Xbox360/Switch, jak i komputerami PC.</p><h2>Realizm w grze</h2><p>Kierownica działa niezwykle cicho i płynnie. Skrzynia biegów oraz osobny moduł z pedałem hamulca i gazu urealni Twoje centrum sterowania, umożliwiając szybką reakcję, przyspieszenie oraz wygodne hamowanie i zmianę biegów. Twoja jazda będzie tak dynamiczna, jakbyś siedział za kierownicą prawdziwego samochodu rajdowego. Kąty skrętu o 270 stopni pozwolą w pełni wczuć się w wyścig. Urządzenie można przymocować do podłoża za pomocą przyssawek, co zapewnia stabilność kierownicy podczas zaciętych wyścigów.</p><h2>Komfort i wytrzymałość</h2><p>Zbudowana z wysokiej jakości materiałów kierownica gamingowa Roadster jest urządzeniem niezawodnym i bardzo wytrzymałym. Przyciski odpowiadające za wykonywane manewry oraz 8-kierunkowy analogowy D-pad zostały wbudowane w kierownicę, aby dostęp do nich był szybki i wygodny.</p><h2>Pewny chwyt</h2><p>Ciesz się realistycznymi wrażeniami z gry i wygodą kierownicy wyścigowej. Pokrycie kierownicy perforowaną gumą sprawia, że urządzenie nie przesuwa się w dłoniach, kiedy pędzisz przez tor. Cztery wskaźniki LED umieszczone na kierownicy pomagają utrzymać kontrolę nad przyspieszaniem bez konieczności odrywania wzroku od toru.</p><p> </p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"list-specification\"><li>Przycisk Home dla konsoli PS3 / PS4 / XBOX One;</li><li>Kompatybilność ze wszystkimi konsolami PS4 / PS3 / XBOX One, w tym w wersji amerykańskiej, japońskiej i europejskiej;</li><li>Cztery wskaźniki LED PS3</li><li>Obsługuje Windows 2000 / XP / VISTA / 7/10;</li><li>8-kierunkowy analogowy D-pad z 4 przyciskami: góra, dół, lewo, prawo i cztery kąty 45 stopni;</li><li>8 przycisków analogowych: X / 2A, 0 / 3 / B, ? / 4 / Y, ? / 1 / X, R1 / 6 / RB, R2 / 8 / RT, L1 / 5 / LB i L2 / 7 / LT;</li><li>4 przyciski cyfrowe: OPCJE / 10 / menu, SHARE / 9 / view, L3 / 11 / SL, R3 / 12 / SR;</li><li>8 przycisków z funkcją relokacji: R-wing, L-wing, pedał hamulca, pedał przyspieszenia, L3, R3, drążek zmiany biegów (L2 / 7 / LB, R2 / 8 / RT);</li><li>Kąty skrętu 270 °;</li><li>3 poziom regulacji czułości;</li><li>Przyspieszenie sprężynowe.</li><li>Sterowniki do PC do pobrania z www.</li></ul><p>Uwaga! Do podłączenia pada PS4 do kierownicy należy używać klasycznego 4 żyłowego kabla USB ( brak w zestawie),kabel USB dwużyłowy do zasilania urządzeń przenośnych nie nadaje się do zastosowania z kierownicą.</p><p>Zweryfikowana kompatybilność skrzyni biegów / pedału sprzęgła:</p><ul><li>PC: BeamNG.drive, Eurotruck Simulator 2, MudRunner, SnowRunner, Forza Horizon 5, Asseto Corsa, Forza Motorsport 7</li><li>Ps4: Grand Turismo 7 (gra nie współpracuje z pedałem sprzęgła), Asseto Corsa, Gravel, WRC Generations</li><li>XONE: Forza Horizon 5, Asseto Corsa, Dirt Rally 2.0, Forza Motosport 7 (gra nie współpracuje z dźwignią zmiany biegów)</li></ul><p>W pozostałych grach kierownica Tracer SimRacer 6in1 nadal działa, jednakże w trybie skrzyni automatycznej, biegi zmieniane mogą być łopatkami, nie działa również pedał sprzęgła.</p><p>Lista jest poglądowa i może być aktualizowana w związku z tym, że aktualizacje systemów operacyjnych oraz gier mogą wpłynąć na zakres obsługi kontrolerów gier.</p><p>Gry na PC wymagają odpowiedniej konfiguracji funkcji realizowanych przez kierownicę w ustawieniach gry. Szczegółów jak to zrobić proszę szukać u wydawców danego tytułu.</p><h2>Dla Forza Horizon5:</h2><p>Ustawienia/ sterowanie/ zmień mapowanie sterowania/ kierownica/ klikamy na układ, wciskamy prawą strzałkę ( strzałka w prawo oraz lewo zmienia aktualny profil używany przez gracza) wybieramy daną funkcję kliknięciem – następnie wciskamy dany mapowany przycisk na kierownicy.</p><h2>Pamięć kierownicy</h2><p>Niniejsze urządzenie ma wbudowany moduł pamięci, który nie resetuje ustawień po odłączeniu od komputera. Brak resetu ustawień może prowadzić do błędnego przypisania funkcji przy zmianie platformy lub gry. Procedura resetu ustawień została zapisana w załączonej instrukcji oraz poniżej:</p><h2>Kasowanie przypisania funkcji wszystkich przycisków:</h2><ul><li>1. Nacisnąć raz przycisk PROG. – czerwona kontrolka zamiga szybko/</li><li>2. Przycisnąć przycisk OPCJE/MENU przez 4 sekundy. Czerwona kontrolka zapali się światłem stałym. Wszystkie przypisane funkcje zostaną skasowane. Zostanie przywrócona domyślna czułość (niska na komputerze i średnia w przypadku innych systemów).</li></ul><p>Informacja: Przypisanie funkcji do przycisków jest zapamiętywane nawet po odłączeniu zasilania. Nie stosowanie się do powyższych zaleceń może prowadzić do BEZPODSTAWNYCH reklamacji.</p><p>Przedmiot pochodzi ze zwrotu konsumenckiego. Może nosić normalne ślady użytkowania i/lub zniszczone opakowanie. Towar może zostać wysłany w opakowaniu zastępczym. Sprzęt jest sprawdzony i całkowicie sprawny.</p></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Tracer</p></li><li><p>Dane producenta</p><p>Megabajt Sp. z o.o., ul. Rydygiera 8 /budynek 6A/, 01-793 Warszawa, email : info@megabajt.com.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/tracer.jpg",
    "images": [
        "galerie/k/kierownica-tracer-slimracer-m_66464.webp",
        "galerie/k/kierownica-tracer-slimracer-m_66465.webp",
        "galerie/k/kierownica-tracer-slimracer-m_66466.webp",
        "galerie/k/kierownica-tracer-slimracer-m_66467.webp",
        "galerie/k/kierownica-tracer-slimracer-m_66468.webp",
        "galerie/k/kierownica-tracer-slimracer-m_66469.webp",
        "galerie/k/kierownica-tracer-slimracer-m_66470.webp",
        "galerie/k/kierownica-tracer-slimracer-m_66471.webp",
        "galerie/k/kierownica-tracer-slimracer-m_66472.webp",
        "galerie/k/kierownica-tracer-slimracer-m_66473.webp",
        "galerie/k/kierownica-tracer-slimracer-m_66464.webp",
        "galerie/k/kierownica-tracer-slimracer-m_66465.webp",
        "galerie/k/kierownica-tracer-slimracer-m_66466.webp",
        "galerie/k/kierownica-tracer-slimracer-m_66467.webp",
        "galerie/k/kierownica-tracer-slimracer-m_66468.webp",
        "galerie/k/kierownica-tracer-slimracer-m_66469.webp",
        "galerie/k/kierownica-tracer-slimracer-m_66470.webp",
        "galerie/k/kierownica-tracer-slimracer-m_66471.webp",
        "galerie/k/kierownica-tracer-slimracer-m_66472.webp",
        "galerie/k/kierownica-tracer-slimracer-m_66473.webp"
    ]
}