{
  "category": [
    "Hard-PC.pl",
    "Podzespoły komputerowe",
    "Chłodzenie",
    "Pasty termoprzewodzące"
  ],
  "id": "18156",
  "code": "TM-502HP",
  "name": "Pasta termoprzewodząca Rampage TM-502HP – 2g",
  "price": 39.99,
  "description": "<p>Jest trwała, nie wysycha ani nie kruszy się nawet przy bardzo wysokich temperaturach procesora. Pasta termoprzewodząca Rampage TM-502HP sprawdzi się doskonale jako przewodnik ciepła z rozgrzanego procesora do radiatora układu chłodzącego – dzięki niej, Twój komputer znów zacznie działać na najwyższych obrotach!</p><h2>Lepsza wydajność procesora</h2><p>Pasta na procesor Rampage TM-502HP została wyprodukowana z myślą o świadomym użytkowniku komputera, który ceni sobie najwyższą wydajność i komfort pracy. Pasta termoprzewodząca fabrycznie nałożona na procesor po mniej więcej dwóch latach zaczyna stopniowo tracić swoje właściwości, czego skutkiem jest stopniowe przegrzewanie się tego ważnego układu. Wyższa temperatura procesora to niższa wydajność co objawia się spowolnieniem w grach czy na przykład przy renderowaniu filmów. Dzięki nałożeniu nowej pasty termoprzewodzącej Twój procesor znowu zacznie działać jak nowy.</p><h2>Doskonały przewodnik ciepła</h2><p>Przewodność cieplna tej pasty na procesor wynosi aż 13.4 W/m-K i jest ona niezmienna w zakresie temperaturowym od -30 do aż 230 °C. Oznacza to, pasta termiczna Rampage TM-502HP sprawdzi się nawet w przypadku bardzo mocno grzejących się procesorów. Warstwa pasty termoprzewodzącej na powierzchni procesora odpowiada za przekazywanie ciepła z tego rozgrzanego układu do radiatora, z którego to z kolei jest ono odprowadzane przez wentylator.</p><h2>Łatwa aplikacja</h2><p>Aplikacja pasty termoprzewodzącej nie jest skomplikowana i polega na usunięciu starej pasty przy użyciu dołączonej do zestawu ściereczki nasączonej alkoholem i późniejszej aplikacji dawki pasty na centralnej części procesora. Na koniec rozprowadzamy pastę dołączoną łopatką lub dociskamy radiator i w ten sposób pasta rozprowadza się po całej powierzchni układu.</p><h2>Pasta na procesor GPU i CPU</h2><p>Pasta termiczna Rampage sprawdzi się zarówno na układzie graficznym jak i na jednostce centralnej. Dwugramowa tubka pasty wystarcza na 4 do 6 aplikacji dlatego możesz za jednym zamachem wymienić pastę zarówno na procesorze karty graficznej jak i na procesorze właściwym.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"list-specification\"><li>Doskonale przewodzi ciepło – parametr przewodności cieplnej dla tej pasty wynosi 13.4 W/m-K.</li><li>Gęsta i łatwa w rozprowadzaniu – indeks tiksotropowy tej pasty termoprzewodzącej to aż 350 ± 10.</li><li>Szeroki zakres temperatur – pasta termoprzewodząca TM-502HP zachowa swoje właściwości w zakresie temperaturowym od -30 do 230 °C.</li><li>Dwu gramowe opakowanie – szara pasta termoprzewodząca 2g Rampage starczy na cztery do sześciu aplikacji</li><li>Pasta termoprzewodząca na CPU i GPU – tę pastę możesz nałożyć zarówno na procesor właściwy, jak i graficzny w komputerze.</li><li>Wygodna aplikacja – pasta termoprzewodząca TM-502HP jest aplikowana bezpośrednio z tubki-strzykawki na powierzchnię procesora,a dołączona do zestawu łopatka pomoże rozprowadzić pastę w odpowiedni sposób. </li><li>Ściereczka nasączona alkoholem w zestawie – użyj jej do usunięcia starej pasty z procesora.</li></ul><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Waga</p><p>2g,</p></li><li><p>Przewodność cieplna</p><p>13.4 W/m-K,</p></li><li><p>Xakres temperaturowy</p><p>-30 do aż 230 °C,</p></li><li><p>Indeks tiksotropowy</p><p>350 ± 10,</p></li><li><p>Gęstość 2.5G/cm3</p></li><li><p>Kolor pasty</p><p>szary.</p></li><li><p>Zestaw zawiera</p><p>tubka pasty w aplikatorze-strzykawce,<br/>ściereczka nasączona alkoholem<br/>łopatka</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Rampage</p></li><li><p>Dane producenta</p><p>Segment Bilgisayar Dis Tic. Ltd. Sti, 34555, Deliklikaya Mh, Fersah 136, Istanbuł, Turcja, bilal.malik@segment.com.tr</p></li><li><p>Podmiot odpowiedzialny</p><p>Konsorcjum Fen sp. z o. o., Czarnkowska 13, 60-415 Poznań, rampage@fen.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/rampage.jpg",
  "images": [
    "galerie/p/psta-termoprzewodzaca-rampage_66938.webp",
    "galerie/p/psta-termoprzewodzaca-rampage_66939.webp",
    "galerie/p/psta-termoprzewodzaca-rampage_66940.webp",
    "galerie/p/psta-termoprzewodzaca-rampage_66941.webp",
    "galerie/p/psta-termoprzewodzaca-rampage_66942.webp",
    "galerie/p/psta-termoprzewodzaca-rampage_66943.webp",
    "galerie/p/psta-termoprzewodzaca-rampage_66944.webp",
    "galerie/p/psta-termoprzewodzaca-rampage_66945.webp",
    "galerie/p/psta-termoprzewodzaca-rampage_66938.webp",
    "galerie/p/psta-termoprzewodzaca-rampage_66939.webp",
    "galerie/p/psta-termoprzewodzaca-rampage_66940.webp",
    "galerie/p/psta-termoprzewodzaca-rampage_66941.webp",
    "galerie/p/psta-termoprzewodzaca-rampage_66942.webp",
    "galerie/p/psta-termoprzewodzaca-rampage_66943.webp",
    "galerie/p/psta-termoprzewodzaca-rampage_66944.webp",
    "galerie/p/psta-termoprzewodzaca-rampage_66945.webp"
  ],
  "manufacturer": "Rampage"
}