{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Słuchawki dokanałowe/douszne"
  ],
  "id": "15983",
  "code": "FD11",
  "name": "Słuchawki dokanałowe FiiO FD11",
  "price": 249.0,
  "description": "<p>Odkryj przyszłość dźwięku dzięki Fiio FD11 i FH11 - niezrównane słuchawki dokanałowe, które odnoszą triumfy w nowej erze dźwięku. To nie tylko słuchawki - to technologiczna i dźwiękowa rewolucja ukryta w estetycznym designie.</p><p>FD11 i FH11 to flagowe modele nowej serii „Bionic Conch” stworzonej przez zespół inżynierów Fiio, aby przedefiniować standardy zarówno wizualne, jak i dźwiękowe w ich klasie cenowej. Podążając tą ścieżką, osiągnęliśmy prawdziwe mistrzostwo, tworząc słuchawki, które emanują zarówno technicznym kunsztem, jak i wizualnym pięknem.</p><p>Wyjątkowe brzmienie to wynik wyjątkowych rozwiązań. Przetwornik dynamiczny o średnicy 10 mm, oparty na włóknie węglowym, to podstawa dźwiękowego mistrzostwa w FD11. Nasze inżynierowie postanowili zastosować materiały wykorzystywane w high-endowych modelach, co przyczyniło się do niezrównanej jakości dźwięku. Włókno węglowe, lekkie jak piórko, a jednocześnie o ogromnej wytrzymałości, stanowi idealną membranę. Dźwięk jest teraz bardziej responsywny, szczegółowy i precyzyjny niż kiedykolwiek wcześniej.</p><p>FD11 to nie tylko dźwięk. To energia, dynamika i emocje zamknięte w jednym. Innowacyjne rozwiązania, takie jak asymetryczne obwody magnetyczne drugiej generacji, sprawiają, że FD11 wyróżnia się na tle konkurencji. Magnesy neodymowe N52 przynoszą 111 dB/mW przy 1 kHz, gwarantując dźwięk o niesamowitej jakości, z mniejszymi zniekształceniami i wyższą dynamiką. Bas jest szybki i głęboki, średnice są klarowne, a cały spektrum dźwięku jest harmonijnie zrównoważone.</p><p>Przesłanie brzmienia jest podniesione do rangi sztuki dzięki kształtowi muszli w literę C. To nie tylko design - to potężne narzędzie poprawy jakości dźwięku, szczególnie w zakresie basów. Strumień powietrza jest zoptymalizowany, dzięki czemu niskie tony brzmią jeszcze bardziej zdecydowanie i pełne mocy.</p><p>FD11 to nie tylko słuchawki, to dzieło sztuki. Konstrukcja ze stopu cynku odlewanego ciśnieniowo sprawia, że są nie tylko piękne, ale także wytrzymałe i odporne na codzienne użytkowanie. To kunszt, który łączy estetykę z nauką.</p><p>Odkryj nowy wymiar dźwięku dzięki Fiio FD11 i FH11. To nie tylko słuchawki, to wrota do magicznego świata dźwięku, które otwierają się przed Tobą. Osiągnij najwyższy poziom dźwiękowego doznania, wierząc, że to, co słyszysz, jest zgodne z intencją artysty - FD11 z certyfikatem Hi-Res Audio gwarantują, że każda nuta jest dokładnie tak, jak miała być. Teraz możesz słuchać muzyki w jej najczystszej formie.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Metoda noszenia</p><p>wokółuszne IEM</p></li><li><p>Przetwornik</p><p>10-milimetrowy dynamiczny na bazie włókna węglowego</p></li><li><p>Pasmo przenoszenia</p><p>20Hz-20kHz</p></li><li><p>Impedancja</p><p>24 Ω przy 1 kHz</p></li><li><p>Czułość</p><p>111 dB/mW przy 1 kHz</p></li><li><p>Kabel</p><p>4 żyły po 120 drutów z miedzi beztlenowej każdy</p></li><li><p>Długość kabla</p><p>około 1,2 m</p></li><li><p>Waga pojedynczej jednostki</p><p>około 10g (bez kabla)</p></li><li><p>Złącze słuchawkowe</p><p>2-stykowe, odłączany kabel 0,78 mm</p></li><li><p>Złącze audio</p><p>wysokiej jakości pozłacana miedź 3,5 mm</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>FiiO</p></li><li><p>Dane producenta</p><p>FIIO Electronics Technology Co., Ltd., No.21 Longliang Road, Xialiang village, Longgui Street, Baiyun District, Guangzhou city,China,510540, sunny@fiio.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Multimedia Intelligent Products sp. j., Pl. Bankowy 2, 00-095 Warszawa, kontakt@mp3store.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/fiio.jpg",
  "images": [
    "galerie/s/sluchawki-dokanalowe-fiio-fd1_56797.webp",
    "galerie/s/sluchawki-dokanalowe-fiio-fd1_56798.webp",
    "galerie/s/sluchawki-dokanalowe-fiio-fd1_56802.webp",
    "galerie/s/sluchawki-dokanalowe-fiio-fd1_56797.webp",
    "galerie/s/sluchawki-dokanalowe-fiio-fd1_56798.webp",
    "galerie/s/sluchawki-dokanalowe-fiio-fd1_56802.webp"
  ],
  "manufacturer": "FiiO"
}