{
    "category": [
        "Hard-PC.pl",
        "Strefa Gracza",
        "Myszki",
        "Myszki bezprzewodowe"
    ],
    "id": "15711",
    "code": "ATL-BLK-OG-V2-4K",
    "name": "Mysz Lamzu Atlantis OG V2 4K Wireless Charcoal Black",
    "price": 539.0,
    "description": "<p>Lamzu szturmem wkroczyło na rynek akcesoriów gamingowych i swoim pierwszym projektem o nazwie Atlantis podbiło serca graczy na całym świecie. Nad zaletami myszy rozpływają się nie tylko jej posiadacze, ale również recenzenci, youtuberzy i społeczność np. na Reddit. Ogromny sukces pozwolił nabrać wiatru w żagle producentowi, dzięki czemu mamy okazję poznawać jego kolejne projekty i ewolucje modelu Atlantis, tym razem w wariancie 4K.</p><p>Lamzu Ataltnis 4K to najświeższa odsłona bezprzewodowej, superlekkiej, ważącej zaledwie 49g myszy dla graczy. Dziedziczy ona charakterystyczny kształt swojego pierwowzoru, który został zaprojektowany od podstaw z myślą o graczach praworęcznych i leworęcznych. Symetryczna konstrukcja zapewnia idealne podparcie dłoni dla każdego rodzaju chwytu.</p><h2>Atlantis 4K</h2><p>Lamzu Atlantis 4K od samego początku został stworzony z myślą o wymagających graczach, którzy oczekują pełnej kontroli nad ruchem. Sercem myszy jest jej sensor – to on decyduje o celności i precyzji, która jest kluczowa podczas gry. Atlantis 4K posiada najwyższej klasy czujnik optyczny PixArt PAW3395, który pozwala na swobodny wybór rozdzielczości w zakresie od 200 do 26000DPI. Mysz wyposażono również w doskonałe przełączniki, które specjalnie dla Lamzu wyprodukowało Huano. Model Transparent Blue Shell Pink Dot cechuje się żywotnością na poziomie 80mln kliknięć, a dodatkowo jest sygnowany logami obu producentów. Pod rolką znajduje się natomiast enkoder TTC Silver o wysokiej wytrzymałości. Perfekcyjnie zaokrąglone ślizgacze ze 100% PTFE dbają o płynny i kontrolowany ślizg.</p><p>Atlantis 4K posiada nowy kontroler w postaci Nordic 52840 co zapewnia gotowość do obsługi częstotliwości próbkowania w wysokości 4000Hz (popularnie nazywanej 4K). Oznacza to, że mysz wysyła do komputera 4x więcej danych w ciągu jednej milisekundy, co ma niebagatelny wpływ na szybkość i wierne odwzorowanie ruchu dłonią. W zestawie z myszą znajduje się również specjalny adapter 4K.</p><h2>Bezprzewodowa praca do 70h</h2><p>Lamzu Atlantis 4K to bezprzewodowa mysz dla graczy. Wbudowany akumulator pozwala na aż 70 godzin grania (przy próbkowaniu 1000Hz). Złącze ładowania USB-C w przedniej części myszy oraz dołączony doskonałej jakości kabel w oplocie umożliwia również korzystanie z myszy przewodowo i jednoczesne jej ładowanie.</p><h2>Oprogramowanie</h2><p>Mysz Atlantis 4K jest Plug&amp;Play, co znaczy że nie wymaga sterowników. Możesz je jednak pobrać ze strony producenta. Oprogramowanie daje dostęp do bardziej zaawansowanych opcji, w tym ustawienia debounce time, LOD, częstotliwości próbkowania czy makr.</p><h2>O Lamzu</h2><p>Lamzu to grupa entuzjastów peryferii i pasjonatów tworzenia produktów premium. W zespole mamy zapalonych graczy FPS, projektantów , inżynierów oraz menadżerów z ponad 20-letnim doświadczeniem.</p><p>Jeśli chodzi o myszy dla graczy, zauważyliśmy że istnieje wiele aspektów wpływających na ostateczny wybór takich jak: odczucie kliknięcia, dźwięk kliku, faktura skorupy, kształt, styl chwytu i ogólny komfort. Żaden produkt nie jest w 100% uniwersalny i nie jest w stanie zaspokoić wszystkich, dlatego na rynku jest zarówno wiele topowych jak i niszowych marek.</p><p>Dzięki naszemu wieloletniemu doświadczeniu w projektowaniu, testach i produkcji zdaliśmy sobie sprawę, że mamy kilka unikalnych pomysłów i rozwiązań, których nie oferuje nikt. Postanowiliśmy więc zainwestować nasz czas i energię w stworzenie możliwie najlepszej myszy. Niektórzy mogą pomyśleć, że próba wejścia na rynek, który jest w dużej mierze nasycony to pewne szaleństwo, ale mocno wierzymy w to co robimy i wiemy, że znajdzie się grupa, która doceni nasze zaangażowanie w bycie innowacyjnym i wsparcie społeczności.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"list-specification\"><!-- ATRYBUTY --><li>Super niska waga - 57g</li><li>Precyzyjny sensor</li><li>Wytrzymałe przełączniki</li><li>Ergonomiczna konstrukcja</li><li>70h pracy na jednym ładowaniu</li><li>Możliwość ładowania z jednoczesną pracą</li></ul><h2>Specyfikacja:</h2><ul class=\"list-specification\"><!-- ATRYBUTY --><li><p>Waga</p><p>57g</p></li><li><p>Sensor</p><p>Pixart PMW3395</p></li><li><p>Typ</p><p>Optyczny</p></li><li><p>Przełączniki</p><p>Huano Blue Shell Pink Dot (80mln kliknięć)</p></li><li><p>Maksymalna rozdzielczość</p><p>26000DPI</p></li><li><p>Maksymalne przyspieszenie</p><p>50 G</p></li><li><p>Liczba przycisków</p><p>6</p></li><li><p>Rolka</p><p>Tak</p></li><li><p>Enkoder</p><p>TTC Silver</p></li><li><p>Częstotliwość próbkowania</p><p>125-4000 Hz</p></li><li><p>Czas pracy na akumulatorze</p><p>70h</p></li><li><p>Wymiary</p><p>123x66x38mm</p></li><li><p>W zestawie</p><p>1 x Mysz Lamzu Atlantis 4K<br/>1 x Odbiornik USB <br/>1 x Kabel USB-C do ładowania/pracy przewodowej <br/>1 x Woreczek - etui <br/>1 x Adapter USB<br/>1 x Ślizgacze PTFE <br/>1 x Instrukja obsługi</p></li><li><p>Instrukcja obsługi</p><p><a href=\"galerie_upload/lamzu_manual_pl.pdf\">Pobierz</a></p></li><li><p>Instrukcja obsługi</p><p><a href=\"galerie_upload/lamzu_manual_pl.pdf\">Pobierz</a></p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Lamzu</p></li><li><p>Dane producenta</p><p>Shenzhen Lamzu Electronic Technology Co., Ltd., RM 209, Building B, ChuangJing Yi Hao, No. 125, ChuangYe ER Road, Block 28, Baoan District, Shenzhen, China, service@lamzu.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Hard-Pc.pl Sp. z o.o., ul. Długa 6, 24-300 Opole lubelskie, info@hard-pc.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/lamzu.jpg",
    "images": [
        "galerie/m/mysz-lamzu-atlantis-og-v2-4k_58284.webp",
        "galerie/m/mysz-lamzu-atlantis-og-v2-4k_58285.webp",
        "galerie/m/mysz-lamzu-atlantis-og-v2-4k_58286.webp",
        "galerie/m/mysz-lamzu-atlantis-og-v2-4k_58287.webp",
        "galerie/m/mysz-lamzu-atlantis-og-v2-4k_58288.webp",
        "galerie/m/mysz-lamzu-atlantis-og-v2-4k_58289.webp",
        "galerie/m/mysz-lamzu-atlantis-og-v2-4k_58284.webp",
        "galerie/m/mysz-lamzu-atlantis-og-v2-4k_58285.webp",
        "galerie/m/mysz-lamzu-atlantis-og-v2-4k_58286.webp",
        "galerie/m/mysz-lamzu-atlantis-og-v2-4k_58287.webp",
        "galerie/m/mysz-lamzu-atlantis-og-v2-4k_58288.webp",
        "galerie/m/mysz-lamzu-atlantis-og-v2-4k_58289.webp"
    ]
}