{
    "category": [
        "Hard-PC.pl",
        "Strefa Gracza",
        "Kierownice i akcesoria"
    ],
    "id": "19949",
    "code": "SGS2",
    "name": "Stojak do kierownicy MOZOS SGS4 (Logitech/Thrustmaster)",
    "price": 329.0,
    "description": "<h2>Mozos SGS4 – składany stojak pod kierownicę i skrzynię biegów do symulatorów wyścigowych.</h2><p>Mozos SGS4 to ekonomiczny, składany stojak wyścigowy, który pozwala cieszyć się realistyczną rozgrywką bez konieczności zajmowania stałego miejsca w pomieszczeniu. Dzięki kompaktowej konstrukcji możesz wygodnie grać z poziomu sofy lub krzesła, a po zakończonej sesji szybko złożyć całość i schować np. do szafy – bez potrzeby demontażu kierownicy i pedałów. Składana konstrukcja pozwala na łatwe przechowywanie w małych przestrzeniach, co czyni go idealnym wyborem do mieszkań, pokojów graczy i niewielkich salonów. Rama wykonana z wysokiej jakości stali malowanej proszkowo w drobnoziarnistym czarnym wykończeniu zabezpiecza konstrukcję przed zarysowaniami i rdzewieniem. Stojak oferuje pełną regulację płyty kierownicy (kąty: –30°, –15°, 0°, +15°, +30°) oraz pedałów (kąty: 0°, 10°, 20°), a także możliwość przesuwania obu elementów przód–tył, co umożliwia idealne dopasowanie do sylwetki gracza i preferowanego stylu jazdy.</p><h2>Szeroka kompatybilność i wysoka stabilność w konkurencyjnej cenie.</h2><p>Dzięki precyzyjnie rozmieszczonym otworom montażowym, Mozos SGS4 jest kompatybilny z większością popularnych modeli kierownic, pedałów i shifterów od marek takich jak Logitech, Fanatec i Thrustmaster, co daje dużą swobodę konfiguracji bez konieczności wiercenia lub przerabiania konstrukcji. Stabilność podczas intensywnej jazdy zapewniają silikonowe stopki, które jednocześnie chronią podłogę przed zarysowaniami i tłumią drgania. System prowadzenia kabli pozwala utrzymać porządek w miejscu gry, a montaż całości jest prosty i szybki – bez potrzeby specjalistycznych narzędzi czy dużego doświadczenia. W zestawie znajduje się stelaż Mozos SGS4. Inne elementy jak kierownice itd. nie wchodzą w skład zestawu a mają jedynie ukazać przykładowe zastosowanie. W związku z uniwersalną budową stojaka jest duża szansa, że nawet w przypadku niewystępowania twojego modelu kierownicy na poniższej liście – powinien pasować. Sprawdź wymiary i porównaj z grafiką w galerii zdjęć.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"list-specification\"><li>Składana konstrukcja – umożliwia szybkie złożenie i przechowywanie stojaka bez konieczności demontażu kierownicy czy pedałów</li><li>Pełna regulacja płyty kierownicy i pedałów – pozwala na ustawienie kąta nachylenia oraz przesunięcie przód–tył dla optymalnego dopasowania do sylwetki gracza.</li><li>Kompatybilność z popularnymi markami – przedrążone otwory montażowe pasują do większości modeli kierownic, pedałów i shifterów od Logitech, Fanatec i Thrustmaster.</li><li>Silikonowe stopki – chronią podłogę przed zarysowaniami i redukują drgania podczas intensywnej rozgrywki.</li><li>Malowanie proszkowe – zabezpiecza stalową ramę przed uszkodzeniami mechanicznymi i korozją.</li><li>System zarządzania kablami – utrzymuje porządek i estetykę stanowiska.</li><li>Prosty montaż – szybka instalacja bez potrzeby użycia specjalistycznych narzędzi.</li></ul><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Wymiary</p><p>515x888x815 mm</p></li><li><p>Maksymalne obciążenie</p><p>20 kg</p></li><li><p>Typ ramy</p><p>składana</p></li><li><p>Materiał ramy</p><p>stal</p></li><li><p>Wykończenie</p><p>malowanie proszkowe</p></li><li><p>Kolor</p><p>czarny</p></li><li><p>Zakres nachylenia płyty kierownicy</p><p>-30° / -15° / 0° / +15° / +30°</p></li><li><p>Zakres nachylenia płyty pedałów</p><p>0° / 10° / 20°</p></li><li><p>Zarządzanie kablami</p><p>tak</p></li><li><p>Instrukcja montażu</p><p>tak</p></li><li><p>Waga</p><p>9,35kg</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>MOZOS</p></li><li><p>Dane producenta</p><p>MOZOS SP. Z O.O., Sokratesa 13/37, 01-909 Warszawa, sklep@mozos.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/mozos.jpg",
    "images": [
        "galerie/s/stojak-do-kierownicy-mozos-sg_74565.webp",
        "galerie/s/stojak-do-kierownicy-mozos-sg_74556.webp",
        "galerie/s/stojak-do-kierownicy-mozos-sg_74557.webp",
        "galerie/s/stojak-do-kierownicy-mozos-sg_74558.webp",
        "galerie/s/stojak-do-kierownicy-mozos-sg_74559.webp",
        "galerie/s/stojak-do-kierownicy-mozos-sg_74560.webp",
        "galerie/s/stojak-do-kierownicy-mozos-sg_74561.webp",
        "galerie/s/stojak-do-kierownicy-mozos-sg_74562.webp",
        "galerie/s/stojak-do-kierownicy-mozos-sg_74563.webp",
        "galerie/s/stojak-do-kierownicy-mozos-sg_74564.webp",
        "galerie/s/stojak-do-kierownicy-mozos-sg_74565.webp",
        "galerie/s/stojak-do-kierownicy-mozos-sg_74556.webp",
        "galerie/s/stojak-do-kierownicy-mozos-sg_74557.webp",
        "galerie/s/stojak-do-kierownicy-mozos-sg_74558.webp",
        "galerie/s/stojak-do-kierownicy-mozos-sg_74559.webp",
        "galerie/s/stojak-do-kierownicy-mozos-sg_74560.webp",
        "galerie/s/stojak-do-kierownicy-mozos-sg_74561.webp",
        "galerie/s/stojak-do-kierownicy-mozos-sg_74562.webp",
        "galerie/s/stojak-do-kierownicy-mozos-sg_74563.webp",
        "galerie/s/stojak-do-kierownicy-mozos-sg_74564.webp"
    ]
}