{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Klawiatury Gamingowe",
    "Klawiatury mechaniczne"
  ],
  "id": "14193",
  "code": "EY5A034",
  "name": "Klawiatura ENDORFY Omnis Onyx White Pudding Kailh Blue RGB",
  "price": 385.9,
  "description": "OPIS <p>Omnis Pudding Onyx White Blue to jedna z tych klawiatur, które cieszą wyglądem jak z obrazka i wygodą użytkowania. Tutaj na serio nie musisz wybierać – dostajesz w pakiecie jedno i drugie.</p><p>Jasna obudowa z rolką głośności elegancko podkreśla puddingowe klawisze PBT z podświetleniem ARGB. Kiedy spojrzysz bliżej, pod każdym z mlecznobiałych przycisków znajdziesz przełącznik mechaniczny Kailh Blue. To jedne z naszych ulubionych switchy, bo wyczuwalnym przeskokiem upewniają Cię, że wysłuchały</p><p>Twojej komendy. Nie musisz nawet patrzeć – po prostu słuchasz, jak pracują. Razem z Omnis Pudding Onyx White Blue dajemy Ci też do dyspozycji magnetyczną podpórkę na nadgarstki. Jest zaskakująco wygodna i pozwoli odpocząć Twoim zmęczonym dłoniom. A wszystko po to, żeby po godzinach pracy mieć jeszcze siłę na zabawę – bo w życiu liczy się balans.</p><h2>Tak piękna, że znajomi padną z zazdrości</h2><p>Omnis Pudding Onyx White Blue to gadżet, który przyciąga zazdrosne spojrzenia. Przygotuj się na to, zanim zaprosisz znajomych do domu!</p><p>Ten jasny akcent na Twoim biurku nawiązuje do białej odmiany onyksu. To cenny minerał, który koneserzy kojarzą z wysokiej wytrzymałości i oryginalnego wyglądu. Kiedy zechcesz zmienić design swojego domowego biura, możesz jednym kliknięciem uruchomić podświetlenie ARGB. Aluminiowa tafla obudowy pięknie podkreśli jego ciepły (albo zimny – wszystko zależy od Ciebie) blask.</p><h2>Świat w Twoich rękach pod Twoimi rękami</h2><p>Z klawiaturą Omnis Pudding Onyx White Blue masz świat w swoich rękach pod swoimi rękami. Możesz wygodnie na niej pracować – z boczną sekcją numeryczną niestraszne będą Ci nawet skomplikowane obliczenia. A kiedy skończysz biurowe zadania, płynnie przesiądziesz się w tryb rozrywki, pogaduch z ekipą albo kreatywnej pracy. Omnis daje Ci możliwości, Ty decydujesz!</p><p>Omnis Pudding Onyx White Blue to pełnowymiarowa klawiatura mechaniczna z aluminiowym topem. Zaprojektowaliśmy ją w taki sposób, aby bez zarzutu wspierała Cię w każdym zadaniu – bez odkształceń i zarysowań. Poza tym stabilnie trzyma się biurka i nie przesuwa się nawet podczas intensywnej pracy. Z wyglądem też u niej w porządku – puddingowe przyciski z podświetleniem ARGB i charakterystyczny kształt nadają jej zadziornego charakteru.</p><h2>104 pudełeczka z deserem</h2><p>Kiedy spojrzysz na klawiaturę Omnis Pudding Onyx White Blue, w oczy rzucą Ci się 104 mlecznobiałe przyciski. Każdy z nich przypomina małe pudełeczko z deserem – ale niech nie zmyli Cię ich uroczy wygląd! Dzięki podświetleniu ARGB możesz nadać im drapieżnego charakteru albo ustawić mroczną poświatę. Wystarczy tylko jedno kliknięcie i Twoja wyobraźnia.</p><p>To zasługa „keycapów”, które wykonaliśmy w technologii Double Shot. W trakcie tego procesu do formy klawisza wstrzykuje się dwa rodzaje wytrzymałego tworzywa PBT. Dzięki temu przyciski się nie wycierają, a ich mlecznobiała część (stąd wzięła się nazwa Pudding) przepuszcza światło ARGB.</p><h2>„Clicky” do szybkiego klikania</h2><p>Żyjesz szybko, pracujesz i bawisz się na 100%. W Twoim świecie nie ma czasu na opóźnienia i niespodziewane freezy (nawet zimą). To dla nas wystarczający powód, żeby dać Ci sprzęt, który udźwignie Twoje tempo – pozwól więc, że przedstawimy Ci switche Kailh Blue.</p><p>To przełączniki typu „clicky”, co wskazuje na charakterystyczny dźwięk aktywacji. Jasno dają znać, kiedy następuje moment kliknięcia i dobrze radzą sobie w sytuacjach, które wymagają szybkich i bezbłędnych ruchów. Są też wytrzymałe – ich żywotność szacowana jest na poziomie aż 50 mln kliknięć (a dzięki funkcji N-Key Rollover każde z nich, nawet podczas kliknięcia jednocześnie, zostanie zarejestrowane i wykonane).</p><h2>Magnetyczne wsparcie dla nadgarstków</h2><p>Kiedy pół życia spędzasz przy klawiaturze, Twoim nadgarstkom zdarza się zawołać: “Hej, potrzebujemy wsparcia!”. Właśnie dlatego razem z Omnis Pudding Onyx White Blue dajemy Ci wygodną podpórkę.</p><p>Dzięki magnetycznym mocowaniom jest łatwa w montażu i mocno trzyma się klawiatury. Jeśli wolisz, możesz ustawić ją w pewnej odległości od swojego Omnisa – dzięki szerokim gumowym nóżkom pozostanie stabilna w każdej pozycji.</p><h2>Zróbmy trochę hałasu!</h2><p>Każdy z nas lubi poczuć się czasem jak w teledysku. Przerwać na moment pracę, puścić ulubiony kawałek na pełny regulator i wskoczyć na moment do innego wymiaru.</p><p>Omnis Pudding Onyx White Blue nie ma (jeszcze) opcji teleportu, ale załatwiliśmy to rolką głośności. Wystarczy tylko subtelny ruch palca po klawiaturze, żeby zrobić trochę hałasu i odciąć się od świata. Ściszyć też możesz – to opcja dla Twoich sąsiadów.</p><p>Metalowa klikalna rolka jest szeroka, a praca z nią to przyjemność. Każdy jej ruch jest zaakcentowany wyczuwalnym skokiem, więc możesz precyzyjne ustawiać parametry bez odrywania oczu od monitora. Regulujesz głośność kręcąc nią, a wyciszasz wszystko jednym kliknięciem.</p><h2>Nazywam się RGB. ARGB</h2><p>Powiedzmy sobie szczerze – klawiatury bez podświetlenia wyglądają ok. Ale jeśli chcesz poklikać w ciemnościach, wyróżnić się z tłumu albo zrobić wrażenie na znajomych z forum, to sprzęt z ARGB jest idealnym wyborem.</p><p>Z Omnis Pudding Onyx White Blue dopasujesz wygląd klawiatury do swojego centrum zarządzania światem. Podświetlisz każdy ze 104 przycisków na inny kolor, zmienisz barwę kluczowych klawiszy albo ustawisz jeden efekt dla całego panelu. Możesz zrobić to z pomocą dołączonego oprogramowania albo z poziomu klawiatury – bez instalacji softu.</p><p>Być może niektórzy powiedzą, że jest niepotrzebnym gadżetem (zawsze możesz wyłączyć tę opcję)... Ale jeśli lubisz bawić się designem i raz na jakiś czas zmienić wygląd swojego biurka, to podświetlenie ARGB Cię zachwyci.</p><h2>Dwustopniowe nóżki</h2><p>Żeby wygodnie Ci się klikało, na spodzie Omnis Pudding Onyx White Blue ukryliśmy dwustopniowe nóżki. Dzięki nim masz możliwość ustawienia klawiatury pod wybranym kątem – tak, jak jest Ci najwygodniej.</p><h2>Kilka sposobów na przewód</h2><p>Obudowa klawiatury Omnis Pudding Onyx White Blue pozwala na poprowadzenie kabla w jednym z trzech kierunków. Dzięki temu masz możliwość lepszego wykorzystania przestrzeni na biurku.</p><p>To zasługa odpinanego przewodu i trzech specjalnie przygotowanych kanałów na spodzie klawiatury. Każdy z nich pozwala ułożyć kabel w wygodnej pozycji – na przykład bliżej przelotek albo przy krawędzi blatu.</p><h2>Wszystko pod kontrolą</h2><p>Lubisz mieć wszystko pod kontrolą? Z myślą o Tobie wyposażyliśmy Omnis Pudding Onyx White Blue w funkcjonalne oprogramowanie. Pieszczotliwie mówimy o nim „God Mode”. Z jego wsparciem dopasujesz wszystkie ustawienia klawiatury do swoich potrzeb – zmienisz rodzaj podświetlenia ARGB, jego kolor, skonfigurujesz tryb działania wielu efektów i tworzenie profili. Jeśli zechcesz, możesz nawet tworzyć na niej własne makra.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy produktu:</h2><ul class=\"list-specification\"><li>Pełnowymiarowa klawiatura mechaniczna z blokiem numerycznym</li><li>Smukły kształt i stylowy biały design</li><li>Konfigurowalne podświetlenie RGB</li><li>Wysoka trwałość</li><li>Magnetyczna podpórka pod nadgarstki</li><li>Metalowa rolka głośności</li><li>Przełączniki mechaniczne Kailh Blue</li><li>Trwałe keycapy Pudding PBT</li><li>Odłączany przewód</li><li>Dwustopniowe nóżki</li><li>Funkcja N-Key Rollover</li><li>Funkcjonalne oprogramowanie</li></ul><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Rodzaj produktu</p><p>klawiatura</p></li><li><p>Typ klawiatury</p><p>mechaniczna</p></li><li><p>Kolor</p><p>biały</p></li><li><p>Wymiary</p><p>453×210×45 mm</p></li><li><p>Liczba klawiszy</p><p>104</p></li><li><p>Rodzaj przełączników</p><p>Kailh Blue RGB</p></li><li><p>Kolor przełączników</p><p>niebieskie</p></li><li><p>Materiał przycisków</p><p>PBT</p></li><li><p>Technologia wykonania przycisków</p><p>double shot</p></li><li><p>Rodzaj przycisków</p><p>mleczno-biały (pudding Onyx White)</p></li><li><p>Rodzaj podświetlenia</p><p>RGB</p></li><li><p>Łączność</p><p>USB (pozłacany)</p></li><li><p>Długość przewodu</p><p>1,8 m</p></li><li><p>Cechy charakterystyczne dla klawiatury</p><p>N-Key Rollover pełny<br/>Anti-ghosting pełny<br/>Programowalne makra tak<br/>Podpórka pod nadgarstki tak</p></li><li><p>Kompatybilność</p><p>Windows<br/>macOS<br/>Linux</p></li><li><p>Oprogramowanie</p><p>tak (opcjonalne)</p></li><li><p>Kompatybilność oprogramowania</p><p>Windows 10</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>ENDORFY</p></li><li><p>Dane producenta</p><p>COOLING sp. z o.o., ul. Sokołowska 24, 05-806 Sokołów, kontakt@cooling.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/endorfy.jpg",
  "images": [
    "galerie/k/klawiatura-endorfy-omnis-pudd_51138.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51139.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51140.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51141.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51142.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51143.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51144.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51145.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51146.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51147.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51148.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51149.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51150.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51151.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51152.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51153.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51138.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51139.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51140.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51141.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51142.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51143.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51144.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51145.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51146.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51147.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51148.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51149.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51150.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51151.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51152.webp",
    "galerie/k/klawiatura-endorfy-omnis-pudd_51153.webp"
  ],
  "manufacturer": "ENDORFY"
}