{
    "category": [
        "Hard-PC.pl",
        "Podzespoły komputerowe",
        "Chłodzenie",
        "Chłodzenia na CPU"
    ],
    "id": "18683",
    "code": "0814256003773",
    "name": "Chłodzenie Thermalright Assassin X 120 Refined SE",
    "price": 99.0,
    "description": "<h2>Assassin X 120 Refined SE – Wydajne i niezawodne chłodzenie procesora</h2><p>Thermalright Assassin X 120 Refined SE to chłodzenie procesora stworzone z myślą o entuzjastach wydajności i ciszy. Wyprodukowany przez tajwańską firmę Thermalright, specjalizującą się w systemach chłodzenia od 2001 roku, model ten oferuje doskonałą wydajność oraz wysoką jakość wykonania, gwarantującą długą żywotność i cichą pracę. Poznaj zalety Assassin X 120 Refined SE i przekonaj się, dlaczego to chłodzenie jest wyborem idealnym dla wymagających użytkowników.</p><h2>Mocna wydajność i cicha praca</h2><p>Wyposażony w wentylator TL-C12C o średnicy 120 mm, Assassin X 120 osiąga maksymalną prędkość 1550 obr./min, generując przepływ powietrza na poziomie 66,17 CFM przy hałasie zaledwie 25,6 dBA. Dzięki zaawansowanemu łożysku S-FDB, wentylator działa cicho i płynnie, co sprawia, że Assassin X 120 Refined SE jest idealnym rozwiązaniem do systemów, gdzie wydajność i cisza są priorytetem.</p><h2>Minimalistyczny design i solidna konstrukcja</h2><p>Thermalright Assassin X 120 Refined SE wyróżnia się klasycznym, czarnym wykończeniem, które bez trudu komponuje się z innymi komponentami. Każdy element chłodzenia został precyzyjnie spasowany, co podkreśla wysoką jakość materiałów i estetykę wykonania. Kompaktowe wymiary – radiator 120 x 46 mm x 148 mm oraz wentylator 120 x 120 mm x 25 mm – pozwalają na łatwe umieszczenie chłodzenia w obudowie, zapewniając jednocześnie efektywny przepływ powietrza.</p><h2>Zaawansowana konstrukcja radiatora</h2><p>Assassin X 120 Refined SE jest wyposażony w radiator z czterema rurkami cieplnymi o grubości 6 mm, co zapewnia skuteczne odprowadzanie ciepła z procesora. Solidna konstrukcja o wadze 630 gramów gwarantuje efektywne chłodzenie nawet podczas intensywnych obciążeń, co zostało potwierdzone szeregiem testów wydajnościowych. Produkt został stworzony, by spełniać oczekiwania nawet najbardziej wymagających użytkowników.</p><h2>Cichy wentylator TL-C12C z łożyskiem S-FDB</h2><p>Wentylator w Assassin X 120 Refined SE wykorzystuje łożysko S-FDB, zapewniające stabilność i niskie wibracje. Prędkość do 1550 obr./min, maksymalny hałas 25,6 dBA oraz przepływ powietrza 66,17 CFM to parametry, które umożliwiają efektywne chłodzenie bez zbędnego hałasu. Wentylator wyposażono także w silikonowe podkładki pochłaniające drgania, co dodatkowo zmniejsza hałas i poprawia komfort użytkowania.</p><h2>Szeroka kompatybilność i łatwy montaż</h2><p>Assassin X 120 Refined SE jest kompatybilny z szeroką gamą gniazd procesorów, w tym Intel (115x/1200/1700) oraz AMD (AM4/AM5), co czyni go uniwersalnym rozwiązaniem do różnych systemów. Prosty montaż oraz kompaktowe wymiary sprawiają, że instalacja jest bezproblemowa, a chłodzenie doskonale sprawdzi się zarówno w komputerach gamingowych, jak i w stacjach roboczych.</p><h2>Podsumowanie</h2><p>Jeśli szukasz wydajnego, cichego i estetycznie wykonanego chłodzenia procesora, Thermalright Assassin X 120 Refined SE spełni wszystkie te wymagania. To niezawodny wybór do różnorodnych zastosowań – od gier po zaawansowane obliczenia – oferując doskonały stosunek jakości do ceny.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"list-specification\"><!-- ATRYBUTY--><!-- <li>Atrybut: wartość</li>--><li>Wydajność i cisza – idealne chłodzenie dla procesorów o wysokim TDP, zachowujące niską emisję hałasu.</li><li>Elegancki design – klasyczna czerń i minimalistyczny wygląd, które pasują do każdej obudowy.</li><li>Szeroka kompatybilność – obsługa popularnych gniazd Intel i AMD.</li><li>Łatwy montaż – intuicyjna instalacja pozwala na szybkie i wygodne użytkowanie.</li></ul><h2>Dane techniczne:</h2><ul class=\"list-specification\"><!-- ATRYBUTY--><!-- <li>Atrybut: wartość</li>--><li><p>Wymiary</p><p>120 x 46 mm x 148 mm</p></li><li><p>Waga</p><p>630 g</p></li><li><p>Ciepłowody</p><p>6 mm x 4 jednostki</p></li><li><p>Wymiary wentylatora</p><p>120 mm x 120 mm x 25 mm</p></li><li><p>Waga wentylatorów</p><p>120 g</p></li><li><p>Prędkość znamionowa</p><p>1550 obr./min ± 10% (MAX)</p></li><li><p>Poziom hałasu</p><p>25,6 dBA</p></li><li><p>Przepływ powietrza</p><p>66,17 CFM (MAX)</p></li><li><p>Ciśnienie powietrza</p><p>1,53 mm H2O (MAX)</p></li><li><p>Amper</p><p>0,20 A</p></li><li><p>Złącze</p><p>4 pin (złącze wentylatora PWM)</p></li><li><p>Złącze ARGB</p><p>3 pin 5 V</p></li><li><p>Typ łożyska</p><p>S-FDB</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Thermalright</p></li><li><p>Dane producenta</p><p>LEA-MIN TECHNOLOGIES CO., LTD., No.389-2, Beiyang Rd., Fengyuan Dist.,Taichung City 42084, Taiwan</p></li><li><p>Podmiot odpowiedzialny</p><p>Jarosław Arczyński ITPC.NET.PL ,Strefowa 6, 36-060 Głogów Małopolski, biuro@itpc.net.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/thermalright.jpg",
    "images": [
        "galerie/c/chlodzenie-thermalright-assas_68620.webp",
        "galerie/c/chlodzenie-thermalright-assas_68621.webp",
        "galerie/c/chlodzenie-thermalright-assas_68622.webp",
        "galerie/c/chlodzenie-thermalright-assas_68623.webp",
        "galerie/c/chlodzenie-thermalright-assas_68624.webp",
        "galerie/c/chlodzenie-thermalright-assas_68625.webp",
        "galerie/c/chlodzenie-thermalright-assas_68626.webp",
        "galerie/c/chlodzenie-thermalright-assas_68627.webp",
        "galerie/c/chlodzenie-thermalright-assas_68628.webp",
        "galerie/c/chlodzenie-thermalright-assas_68620.webp",
        "galerie/c/chlodzenie-thermalright-assas_68621.webp",
        "galerie/c/chlodzenie-thermalright-assas_68622.webp",
        "galerie/c/chlodzenie-thermalright-assas_68623.webp",
        "galerie/c/chlodzenie-thermalright-assas_68624.webp",
        "galerie/c/chlodzenie-thermalright-assas_68625.webp",
        "galerie/c/chlodzenie-thermalright-assas_68626.webp",
        "galerie/c/chlodzenie-thermalright-assas_68627.webp",
        "galerie/c/chlodzenie-thermalright-assas_68628.webp"
    ]
}