{
    "category": [
        "Hard-PC.pl",
        "Strefa Dźwięku",
        "Słuchawki dokanałowe/douszne"
    ],
    "id": "15999",
    "code": "JD3",
    "name": "Słuchawki dokanałowe FiiO JD3 Black",
    "price": 99.0,
    "description": "<p>Zanurz się w świecie dźwięku pełnego doskonałych niuansów dzięki JD3 - słuchawkom, które podnoszą jakość wykonania do rangi priorytetu. Stworzone z pasją i precyzją, te słuchawki są prawdziwym majstersztykiem w świecie dźwięku.</p><h2>Blask stalowej elegancji</h2><p>JD3 łączy w sobie stal nierdzewną z wyrafinowaną konstrukcją unibody, tworząc wspaniały efekt lśnienia i energii. Materiał ten nie tylko zachwyca wyglądem, ale także wpływa na wyjątkową trwałość słuchawek. Każdy detal ma znaczenie, a JD3 to doskonały dowód na to.</p><h2>Dźwięk, który zachwyca</h2><p>Zaangażuj się w niezapomnianą podróż dźwiękową, której centralnym punktem jest przetwornik dynamiczny z podwójną wnęką o średnicy 9,2 mm. Kompozytowa membrana odbiera dźwięk na najwyższym poziomie, gwarantując głębokie basy, soczyste średnie tony i żywe, klarowne wyższe tony. Odkryj dźwięki w nowym świetle.</p><h2>Brzmienie na najwyższym poziomie</h2><p>Akustyka JD3 to efekt profesjonalnego strojenia i precyzyjnej konstrukcji. Wyważone tony wysokie i średnie spotykają się w idealnej harmonii z mocnym i teksturowanym basem. Efekt? Brzmienie, które rozwija się przed Tobą w całej swej doskonałości.</p><h2>Komfort na pierwszym miejscu</h2><p>JD3 to nie tylko dźwięk, to również wygoda. Innowacyjny system redukcji ciśnienia zapewnia idealne dopasowanie i równowagę powietrza wewnątrz i na zewnątrz słuchawek. Odczujesz komfort, który pozwoli Ci zanurzyć się w dźwiękach bez żadnych przeszkód.</p><h2>Pełne sterowanie w Twoich rękach</h2><p>Dźwięk i kontrola na wyciągnięcie ręki dzięki funkcjonalnemu pilotowi na kablu. Z poziomu pilotu możesz prowadzić rozmowy w wysokiej jakości, kontrolować głośność i zarządzać odtwarzaniem muzyki. JD3 to Twoje centrum kontroli dźwięku.</p><h2>Solidność, która przekracza oczekiwania</h2><p>Zastosowane materiały, takie jak stal nierdzewna i aluminium, gwarantują wytrzymałość, niezawodność i estetykę. Każda część JD3 jest starannie dobrana, aby sprostać Twoim oczekiwaniom.</p><h2>Elegancja w każdym detalu</h2><p>Półotwarta konstrukcja akustyczna to nie tylko wygoda, ale także styl. Słuchawki JD3 łączą wyjątkowy design z praktycznymi rozwiązaniami, takimi jak oznaczenia kolorystyczne dla lewej i prawej słuchawki oraz wyczuwalna kropka, które ułatwiają korzystanie.</p><h2>Certyfikat Hi-Res Audio</h2><p>JD3 został doceniony przez czołowe instytucje dźwiękowe - JAS i CEA - jako prawdziwie Hi-Res Audio. To znak, że możesz być pewien, że słuchasz muzyki zgodnie z intencją artysty.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Styl noszenia</p><p>konwencjonalny, bezpośrednio douszny</p></li><li><p>Przetwornik</p><p>dynamiczny 9,2 mm z membrana kompozytową</p></li><li><p>Pasmo przenoszenia</p><p>10 - 40 kHz</p></li><li><p>Impedancja</p><p>16Ω@1kHz</p></li><li><p>Czułość</p><p>107dB (1kHz@1mW)</p></li><li><p>Maksymalna moc wejściowa</p><p>100mW</p></li><li><p>Kabel</p><p>miedź beztlenowa</p></li><li><p>Długość kabla</p><p>ok. 120 cm</p></li><li><p>Waga</p><p>19,3 g (łącznie z kablem)</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>FiiO</p></li><li><p>Dane producenta</p><p>FIIO Electronics Technology Co., Ltd., No.21 Longliang Road, Xialiang village, Longgui Street, Baiyun District, Guangzhou city,China,510540, sunny@fiio.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Multimedia Intelligent Products sp. j., Pl. Bankowy 2, 00-095 Warszawa, kontakt@mp3store.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/fiio.jpg",
    "images": [
        "galerie/s/sluchawki-dokanalowe-fiio-jd3_56855.webp",
        "galerie/s/sluchawki-dokanalowe-fiio-jd3_56856.webp",
        "galerie/s/sluchawki-dokanalowe-fiio-jd3_56857.webp",
        "galerie/s/sluchawki-dokanalowe-fiio-jd3_56858.webp",
        "galerie/s/sluchawki-dokanalowe-fiio-jd3_56859.webp",
        "galerie/s/sluchawki-dokanalowe-fiio-jd3_56855.webp",
        "galerie/s/sluchawki-dokanalowe-fiio-jd3_56856.webp",
        "galerie/s/sluchawki-dokanalowe-fiio-jd3_56857.webp",
        "galerie/s/sluchawki-dokanalowe-fiio-jd3_56858.webp",
        "galerie/s/sluchawki-dokanalowe-fiio-jd3_56859.webp"
    ]
}