{
  "category": [
    "Hard-PC.pl",
    "Podzespoły komputerowe",
    "Obudowy",
    "Obudowy z oknem"
  ],
  "id": "20028",
  "code": "0000009369",
  "name": "Obudowa Montech Sky Two ARGB White",
  "price": 396.9,
  "description": "<h2>Obudowa do komputera Montech Sky Two White</h2><p>Odkryj Montech Sky Two White — stylową obudowę ATX, która łączy nowoczesny design z wyjątkową funkcjonalnością. Fabrycznie wyposażona w cztery wentylatory ARGB PWM (3x RX120, 1x AX120) zapewnia optymalny przepływ powietrza i spektakularne efekty wizualne. Pomieści karty graficzne do 400mm, chłodzenia CPU do 168mm i posiada port Type-C. Idealna dla entuzjastów ceniących estetykę i wydajność.</p><h2>Rewolucyjne Udoskonalenia z Oszałamiającymi Funkcjami Wysokiej Wydajności</h2><p>SKY TWO to druga generacja serii SKY, będącej częścią linii produktów high-end w rodzinie MONTECH. Aby sprostać celom tej serii, SKY TWO prezentuje zupełnie nową konfigurację. Każdy detal i surowiec został specjalnie dobrany, aby zmaksymalizować luksusowe wrażenia użytkowników tego wysokiej klasy produktu.</p><p>Zintegrowane panele przedni i boczny, drobna siatka (mesh) pokrywająca całą dolną część obudowy oraz wysokowydajne, preinstalowane wentylatory łączą użyteczność i elegancję, które odpowiadają naszej kluczowej wartości projektowej, a także spełniają wszystkie pragnienia użytkowników, niezależnie od tego, czy chodzi o wydajność, czy o wygląd.</p><h2>Ciesz się Nieograniczonym Widokiem</h2><p>Dzięki zintegrowanemu panelowi przedniemu i bocznemu użytkownicy mogą od razu zobaczyć całe wnętrze. Drobna siatka, która rozciąga się od spodu panelu przedniego aż po komorę zasilacza, wraz z preinstalowanymi wentylatorami ARGB, podkreśla piękno tego arcydzieła.</p><h2>Wsparcie dla Komponentów High-End Nowej Generacji</h2><p>SKY TWO obsługuje karty graficzne o długości do 400 mm, chłodzenia procesora o wysokości do 168 mm, zasilacze o dużej mocy i długości do 210 mm oraz oferuje dużą przestrzeń do budowy. SKY TWO usuwa wszelkie ograniczenia dla Twojego następnego zestawu.</p><h2>Transformacyjny Kierunek Przepływu Powietrza</h2><p>SKY TWO adaptuje zupełnie nowy projekt przepływu powietrza. Dwa preinstalowane wentylatory z odwróconymi łopatkami do wlotu powietrza na panelu bocznym, wentylator wywiewny z tyłu oraz kolejny odwrócony wentylator na osłonie zasilacza, który bezpośrednio chłodzi GPU.</p><p>Po przejściu nieustannych testów, MONTECH ostatecznie stworzył nowy system przepływu powietrza, aby zmaksymalizować jego cyrkulację.</p><h2>4 Wysokowydajne Wentylatory ARGB PWM</h2><p>Wentylatory RX120 ARGB PWM z odwróconymi łopatkami są specjalnie zaprojektowane do wlotu powietrza z boku oraz z osłony zasilacza, bez uszczerbku dla estetyki. Wlot powietrza jest dodatkowo wzmocniony przez rozszerzone perforacje, które ciągną się od spodu panelu przedniego aż po komorę zasilacza. Odwrócone wentylatory na osłonie zasilacza mogą skutecznie zasysać powietrze, aby schłodzić GPU.</p><h2>Perfekcyjne Zarządzanie Kablami</h2><p>SKY TWO adaptuje nowy design zarządzania kablami z innowacyjnym kanałem kablowym i 3 paskami na rzepy, które sprawiają, że zarządzanie kablami jest łatwiejsze niż kiedykolwiek podczas procesu budowy, zapewniając czysty wygląd komputera.</p><h2>Kompleksowa Konstrukcja Odporna na Kurz</h2><p>Specjalnie zaprojektowany, odporny na kurz panel górny można łatwo wyczyścić, zdejmując go. Wyjmowane filtry przeciwkurzowe są również zamontowane w obszarze wlotowym obok płyty głównej oraz na dole, aby zapewnić kompleksową ochronę przed kurzem. Układ ten zapewnia wygodę użytkowania i estetyczny wygląd komputera.</p><h2>Łatwy Montaż Chłodnicy 360mm na Górze</h2><p>Aby zainstalować chłodzenie wodne AIO, użytkownicy mogą łatwo zamontować radiator 360/280/240/120 mm na górze, dzięki przesuniętemu układowi, który został zaprojektowany tak, aby uniknąć kolizji z innymi komponentami, takimi jak płyta główna i pamięć RAM.</p><h2>Gotowość do Montażu Pionowego GPU</h2><p>Tylne sloty PCIe w SKY TWO są zaprojektowane tak, aby można je było całkowicie usunąć w celu zainstalowania zestawu do montażu pionowego karty graficznej MONTECH (sprzedawany oddzielnie). Czas poprawić termikę i estetykę Twojej karty graficznej.</p><h2>Niezakłócony Pokaz Świetlny</h2><p>Wentylatory AX120 i RX120 oferują do 21 efektów świetlnych. Aby cieszyć się olśniewającym pokazem świetlnym, wystarczy nacisnąć przycisk LED, aby przełączać między efektami, lub zsynchronizować z płytą główną, aby dostosować własny styl efektów świetlnych.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"list-specification\"><li>Nieograniczony widok przez szklany panel zapewnia zachwycającą ekspozycję.</li><li>Nowy, udoskonalony i ukierunkowany przepływ powietrza.</li><li>Wysoka wydajność przepływu powietrza.</li><li>4 wysokiej jakości wentylatory ARGB PWM.</li><li>Efektowny festiwal świateł ARGB.</li><li>Innowacyjny system zarządzania okablowaniem.</li></ul><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Typ</p><p>Middle Tower</p></li><li><p>Standard zasilacza</p><p>ATX</p></li><li><p>Miejsce na zasilacz</p><p>Tył obudowy</p></li><li><p>Format płyty głównej</p><p>ATX, MicroATX, Mini-ITX</p></li><li><p>Wysokość</p><p>490 mm</p></li><li><p>Długość</p><p>430 mm</p></li><li><p>Szerokość</p><p>215 mm</p></li><li><p>Kolor</p><p>Biały</p></li><li><p>Kolor przedniego panelu</p><p>Biały</p></li><li><p>Złącza przedniego panelu</p><p>Przycisk zasilania, Przycisk LED, Audio, Mikrofon, 1x USB Typ-C, 2x USB 3.0</p></li><li><p>Boczny panel z oknem</p><p>Tak (hartowane szkło z lewej strony oraz na przodzie)</p></li><li><p>Ilość wewnętrznych zatok 3.5</p><p>2 szt</p></li><li><p>Ilość wewnętrznych zatok 2.5</p><p>3 szt</p></li><li><p>Sloty kart rozszerzeń</p><p>7 szt</p></li><li><p>Wentylatory zainstalowane</p><p>4 szt</p></li><li><p>Wentylatory maksymalna ilość</p><p>8 szt</p></li><li><p>Filtry przeciwkurzowe</p><p>Tak</p></li><li><p>Limit wysokości chłodzenia CPU</p><p>168 mm</p></li><li><p>Limit długości karty graficznej</p><p>400 mm</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Montech</p></li><li><p>Dane producenta</p><p>TELON TECHNOLOGY CO., LTD, 1F., NO. 106, DONGMING ST., NANGANG DIST., TAIPEI CITY 115003, TAIWAN (R.O.C.), https://www.montechpc.com/faq-after-sales-service</p></li><li><p>Podmiot odpowiedzialny</p><p>PROLINE SA, ul. Brzozowa 5, 55-095 Mirków, Polska, pomoc@proline.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/montech.jpg",
  "images": [
    "galerie/o/obudowa-montech-sky-two-white_74947.webp",
    "galerie/o/obudowa-montech-sky-two-white_74948.webp",
    "galerie/o/obudowa-montech-sky-two-white_74949.webp",
    "galerie/o/obudowa-montech-sky-two-white_74950.webp",
    "galerie/o/obudowa-montech-sky-two-white_74951.webp",
    "galerie/o/obudowa-montech-sky-two-white_74952.webp",
    "galerie/o/obudowa-montech-sky-two-white_74953.webp",
    "galerie/o/obudowa-montech-sky-two-white_74954.webp",
    "galerie/o/obudowa-montech-sky-two-white_74947.webp",
    "galerie/o/obudowa-montech-sky-two-white_74948.webp",
    "galerie/o/obudowa-montech-sky-two-white_74949.webp",
    "galerie/o/obudowa-montech-sky-two-white_74950.webp",
    "galerie/o/obudowa-montech-sky-two-white_74951.webp",
    "galerie/o/obudowa-montech-sky-two-white_74952.webp",
    "galerie/o/obudowa-montech-sky-two-white_74953.webp",
    "galerie/o/obudowa-montech-sky-two-white_74954.webp"
  ],
  "manufacturer": "Montech"
}