{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Kierownice i akcesoria"
  ],
  "id": "18098",
  "code": "GAJO-382",
  "name": "Mechanizm kierownicy MOZA R16 baza, serwo (21Nm) V2",
  "price": 4204.9,
  "description": "<p>Poznaj nowy wymiar wyścigów dzięki MOZA R21 Direct Drive Wheelbase. Ta zaawansowana podstawa kierownicy oferuje niezwykle realistyczne wrażenia z jazdy dzięki potężnemu momentowi obrotowemu i precyzyjnej kontroli. Idealna dla entuzjastów wyścigów, MOZA R21 umożliwia pełne zanurzenie się w wirtualnym świecie, zapewniając wrażenia, które dorównują rzeczywistości.</p><h2>Potężna moc i precyzyjne sprzężenie zwrotne</h2><p>MOZA R21 Direct Drive Wheelbase oferuje niesamowicie realistyczne odczucia z jazdy dzięki silnikowi o momencie obrotowym 21 Nm. Każde drganie, nierówność toru i przeciążenie są wiernie odwzorowane, co pozwala na doskonałe wyczucie nawierzchni i pełną kontrolę nad pojazdem. Inteligentny system chłodzenia oraz wbudowane czujniki dbają o optymalną temperaturę silnika, nawet podczas najbardziej wymagających wyścigów.</p><h2>Błyskawiczna reakcja dzięki technologii Zero-Latency</h2><p>MOZA R21 wyposażona jest w czterordzeniowy procesor, który przetwarza nawet najbardziej złożone reakcje force feedback w czasie rzeczywistym. Dzięki enkoderowi o rozdzielczości 262,144 punktów na obrót, każda zmiana kierunku jest precyzyjnie odwzorowana, co podnosi realizm symulacji na najwyższy poziom.</p><h2>Bezprzewodowa technologia i szybkozłączka</h2><p>MOZA R21 wykorzystuje nowoczesną technologię zero-latency, która umożliwia bezprzewodowe mocowanie kierownic bez użycia dodatkowych kabli. Dane przesyłane są przez powierzchnię kontaktową, co ułatwia szybką wymianę kierownic dzięki szybkozłączce MOZA, zapewniając łatwość użytkowania i elegancki wygląd zestawu.</p><h2>Dlaczego warto wybrać MOZA R21 Direct Drive Wheelbase?</h2><p>MOZA R21 to idealna podstawa kierownicy dla najbardziej wymagających kierowców symulacyjnych, którzy oczekują najwyższej precyzji, mocy i niezawodności. Dzięki zaawansowanej technologii, wytrzymałym materiałom i innowacyjnym funkcjom chłodzenia, MOZA R21 to nieodłączny element profesjonalnego setupu wyścigowego.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy</h2><ul class=\"list-specification\"><li>Mocny silnik o momencie obrotowym 21 Nm: Bezpośredni napęd z potężnym momentem obrotowym 21 Nm zapewnia autentyczne wrażenia z jazdy, reagując na każdy zakręt i warunki torowe.</li><li>Niskie opóźnienia dzięki technologii zero-latency: Szybka transmisja danych bez opóźnień zapewnia natychmiastową reakcję na każdy ruch, dając pełną kontrolę nad pojazdem.</li><li>Procesor czterordzeniowy: Zaawansowany procesor umożliwia błyskawiczne obliczanie nawet najbardziej skomplikowanych manewrów force feedback, zapewniając pełen realizm jazdy.</li><li>Precyzyjny enkoder z 262,144 punktami rozdzielczości: Ultra-gładkie i dokładne sterowanie oddające każdy ruch z najwyższą precyzją.</li><li>Inteligentne czujniki i system chłodzenia: Wbudowane czujniki chronią silnik przed przegrzaniem, a aluminiowa obudowa z żebrami chłodzącymi skutecznie odprowadza ciepło.</li><li>Kompaktowa konstrukcja: Idealne rozwiązanie nawet dla małych symulatorów dzięki niewielkim rozmiarom obudowy.</li><li>Wytrzymała aluminiowa obudowa: Wysokiej jakości materiały zapewniają trwałość i skuteczne chłodzenie podczas intensywnych wyścigów.</li><li>Design inspirowany supersamochodami: Nowoczesny wygląd dodaje unikalnego charakteru każdemu zestawowi wyścigowemu.</li></ul><h2>Dane techniczne</h2><ul class=\"list-specification\"><li><p>Wymiary</p><p>170 x 130 x 327 mm (W x H x D)</p></li><li><p>Waga</p><p>13 kg</p></li><li><p>Materiał</p><p>aluminum, plastik</p></li><li><p>Kolor</p><p>Black</p></li><li><p>Podłączenie</p><p>USB</p></li><li><p>Platforma</p><p>PC</p></li><li><p>Napięcie robocze</p><p>110 - 220 V AC to 36 V DC</p></li><li><p>Zużycie energii</p><p>480 W</p></li><li><p>Częstotliwość próbkowania</p><p>1,000 Hz</p></li><li><p>Maksymalny moment obrotowy</p><p>21 Nm</p></li><li><p>Kompatybilność z produktami MOZA</p><p>MOZA Racing steering wheels with D1 Spec Quick Release</p></li><li><p>W zestawie</p><p>1x MOZA R21 Direct Drive Wheelbase<br/>1x Akcesoria montażowe</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Moza Racing</p></li><li><p>Dane producenta</p><p>Gudsen Technology (HK) CO., Limited., RM 416/F HO KING COMM CTR 2-16 FAYUEN ST MONGKOK KL HongKong, support@mozaracing.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Caseking GmbH, Gaußstraße 1, 10589 Berlin, Deutschland, info@caseking.de</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/moza-racing.jpg",
  "images": [
    "galerie/m/moza-r21-direct-drive-wheelba_66599.webp",
    "galerie/m/moza-r21-direct-drive-wheelba_66600.webp",
    "galerie/m/moza-r21-direct-drive-wheelba_66601.webp",
    "galerie/m/moza-r21-direct-drive-wheelba_66602.webp",
    "galerie/m/moza-r21-direct-drive-wheelba_66603.webp",
    "galerie/m/moza-r21-direct-drive-wheelba_66604.webp",
    "galerie/m/moza-r21-direct-drive-wheelba_66605.webp",
    "galerie/m/moza-r21-direct-drive-wheelba_66599.webp",
    "galerie/m/moza-r21-direct-drive-wheelba_66600.webp",
    "galerie/m/moza-r21-direct-drive-wheelba_66601.webp",
    "galerie/m/moza-r21-direct-drive-wheelba_66602.webp",
    "galerie/m/moza-r21-direct-drive-wheelba_66603.webp",
    "galerie/m/moza-r21-direct-drive-wheelba_66604.webp",
    "galerie/m/moza-r21-direct-drive-wheelba_66605.webp"
  ],
  "manufacturer": "Moza Racing"
}