{
    "category": [
        "Hard-PC.pl",
        "Dom i Biuro",
        "Odzież"
    ],
    "id": "16389",
    "code": "HJ3-L",
    "name": "Zimowa kurtka ogrzewana elektrycznie MOZOS HJ3 L",
    "price": 180.0,
    "description": "<h2>Mozos HJ3 to ciepła, elektryczna kurtka o uniwersalnym zastosowaniu.</h2><p>Jest wiele powodów dlaczego warto wybrać tę kurtkę. Nasz produkt jest bezpieczny dla zdrowia a przy tym efektywny. Dzięki uniwersalnemu złączu usb podłącz power-bank (nie ma w zestawie) i pracuj lub baw się w ciepłych komfortowych warunkach nawet kiedy na zewnątrz jest ujemna temperatura. Kurtka Mozos HJ3 posiada aż cztery grzewcze panele o regulowanej temperaturze pracy. W zależności od potrzeb możesz wybrać jedną z trzech opcji grzania (25/35/45 stopni). Długość działania zależy od wybranego trybu i zapewnia ciepło od 6 do 12 godzin pracy (przy power-banku o pojemności 10 000 mAh). Kurtka świetnie pasuje dla każdego niezależnie od płci dzięki uniwersalnemu krojowi oraz czarnemu kolorowi. Jej bardzo wysoka jakość wykonania z pewnością przypadnie do gustu bardziej wymagającym klientom obu płci.</p><figure><img alt=\"\" height=\"800\" src=\"galerie/z/zimowa-kurtka-ogrzewana-elekt_58206.webp\" width=\"800\"/></figure><h2>Lekka konstrukcja i łatwa w czyszczeniu.</h2><p>Kurtka po włączeniu w ciągu kilku minut osiągnie optymalną temperaturę. Nie musisz czekać wieczność aż poczujesz przyjemne ciepło. Produkt przeszedł bardzo rygorystyczne testy i posiada wszystkie niezbędne certyfikaty w tym CE. Nie musisz się martwić o porażenie prądem czy promieniowanie. To wszystko zawdzięczamy panelom z włókna węglowego 24K i odpowiedniej izolacji. Niezależnie od wybranego trybu nie musisz się martwić o negatywny wpływ na zdrowie. HJ3 jest oddychająca, gruba, ciepła, lekka a przy tym wodoodporna i wiatroszczelna. Kurtka sprawdzi się świetnie w wielu zastosowaniach podczas zimowej aury.</p><figure><img alt=\"\" height=\"800\" src=\"galerie/z/zimowa-kurtka-ogrzewana-elekt_58209.webp\" width=\"800\"/></figure><h2>Wysoka jakość w konkurencyjnej cenie to znak rozpoznawczy producenta.</h2><p>Marka Mozos szturmem weszła na rynek produktów audio. Jest to producent który z pewnością rozumie czego potrzeba konsumentom w Polsce. Przy zachowaniu rozsądnej ceny oferuje w swoich produktach najlepszą możliwą jakość. Po osiągnięciu wysokiej rozpoznawalności i dużego udziału w rynku produktów AV, zdecydował się na stworzenie równie mocnej pozycji w kategorii ubrań użytkowych. Kurtka HJ3 to najlepszy przykład tego jak umiejętnie zacząć budować zaufanie. Kurtka oferuje jakość konkurencyjnych produktów lecz w kilkukrotnie niższej cenie. Ciepły kaptur, kieszenie frontowwe, kieszeń zamykana na powerbank, regulacje, zamki SBS i ściągacze linkowe to tylko początek tego co oferuje ta kurtka abyś czuł się w niej komfortowo.</p><figure><img alt=\"\" height=\"608\" src=\"galerie/z/zimowa-kurtka-ogrzewana-elekt_58211.webp\" width=\"699\"/></figure><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy</h2><ul class=\"list-specification\"><li>Świetna jakość za niewygórowaną cenę.</li><li>Aż cztery panele grzewcze o trzech stopniach regulacji.</li><li>Oddychająca, gruba i ciepła kurtka a przy tym lekka, wodoodporna i wiatroszczelna.</li><li>Idealna zarówno dla mężczyzn i kobiet.</li><li>Sprawdza się w praktycznie każdych warunkach pogodowych.</li></ul><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Rozmiar</p><p>L (69 x 48 x 116 x 119 x 63,4 cm) – długość całkowita x szerokość w ramionach x szerokość klatka x szerokość dolna x długość rękawa.</p></li><li><p>Kolor</p><p>czarny.</p></li><li><p>Tkanina</p><p>100% poliester</p></li><li><p>Podszewka</p><p>100% poliester</p></li><li><p>Strefa grzewcza</p><p>4 obszary.</p></li><li><p>Przycisk sterowania</p><p>1.</p></li><li><p>Poziomy ogrzewania</p><p>45 ℃, 35 ℃, 25 ℃.</p></li><li><p>Port ładowania</p><p>USB.</p></li><li><p>Napięcie</p><p>5V (power-bank – nie ma w zestawie).</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>MOZOS</p></li><li><p>Dane producenta</p><p>MOZOS SP. Z O.O., Sokratesa 13/37, 01-909 Warszawa, sklep@mozos.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/mozos.jpg",
    "images": [
        "galerie/z/zimowa-kurtka-ogrzewana-elekt_58203.webp",
        "galerie/z/zimowa-kurtka-ogrzewana-elekt_58204.webp",
        "galerie/z/zimowa-kurtka-ogrzewana-elekt_58206.webp",
        "galerie/z/zimowa-kurtka-ogrzewana-elekt_58207.webp",
        "galerie/z/zimowa-kurtka-ogrzewana-elekt_58208.webp",
        "galerie/z/zimowa-kurtka-ogrzewana-elekt_58209.webp",
        "galerie/z/zimowa-kurtka-ogrzewana-elekt_58210.webp",
        "galerie/z/zimowa-kurtka-ogrzewana-elekt_58211.webp",
        "galerie/z/zimowa-kurtka-ogrzewana-elekt_58203.webp",
        "galerie/z/zimowa-kurtka-ogrzewana-elekt_58204.webp",
        "galerie/z/zimowa-kurtka-ogrzewana-elekt_58206.webp",
        "galerie/z/zimowa-kurtka-ogrzewana-elekt_58207.webp",
        "galerie/z/zimowa-kurtka-ogrzewana-elekt_58208.webp",
        "galerie/z/zimowa-kurtka-ogrzewana-elekt_58209.webp",
        "galerie/z/zimowa-kurtka-ogrzewana-elekt_58210.webp",
        "galerie/z/zimowa-kurtka-ogrzewana-elekt_58211.webp"
    ]
}