{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Słuchawki dokanałowe/douszne"
  ],
  "id": "8438",
  "code": "SM-E10S-GOLD",
  "name": "Słuchawki SoundMagic E10C Black-Gold",
  "price": 99.0,
  "description": "<p><strong>SoundMagic</strong> to stosunkowo młoda marka, powstała w 2005 roku jako część Shenzhen Soundmagic Development Co., LTD. Skok popularności słuchawek tego producenta przypadł na 2008 rok, od tego też momentu jest to jedna z najpopularniejszych marek w swoim segmencie. Dodatkowym atutem jest fakt, że Soundmagic w swoich fabrykach produkuje słuchawki dla takich gigantów jak Sennheiser czy Bayerdynamics.</p><p>Ludzie cenią sobie metalowe słuchawki za ich solidność, atrakcyjny wygląd i odporność na uszkodzenia. Po ogromnym sukcesie modelu E10 oraz E10S, SoundMAGIC wypusścił wersję tego modelu z pilotem sterowania o oznaczeniu <strong>E10C</strong> współpracującym z każdym smartphone na rynku. E10C jest ulepszoną wersją E10S</p><p>W porównaniu do poprzednich modeli, E10c są kompatybilne ze wszystkimi smartphonami na rynku. Nie trzeba już się martwić o pilot sterowania który działał na iPhone a nie współpracował na telefonie z systemem Windows.</p><p>Obudowa E10C to 4 osobne metalowe elementy połączone specjalnym mechanizmem. Taka konstrukcja charakteryzuje się bardzo wysoką wytrzymałością, metalowa obudowa zmniejsza również rezonans, pozwala to zwiększyć precyzję reprodukowanego dźwięku i podkreślić dynamiczny i bardzo nisko schodzący bas o rzadko spotykanej fakturze i wypełnieniu. E10c to model który potrafi zagrać nawet 15 Hz, to wartość poniżej progu słyszalności! Jednak bas to nie wszystko, E10c to również lekko ocieplone wokale i doskonale wybrzmiewające górne rejestry. Miłośnicy potężnego dźwięku będą zadowoleni.</p><p>Podobnie jak w modelu E10, w E10C również wykorzystano gruby, posrebrzany, skręcany kabel typu plecionka, który charakteryzuje się znakomitą jakością i odpornością na zakłócenia.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><!-- ATRYBUTY --><!--<li>Atrybut: <span>wartość</span></li>--><li><p>Przetwornik</p><p>Dynamiczny 10mm z neodymowym magnesem</p></li><li><p>Pasmo przenoszenia</p><p>15 Hz~22KHz</p></li><li><p>Impedancja</p><p>16 ± 10% Ω</p></li><li><p>Skuteczność</p><p>1 00 ± 2 dB at 1KHz/mW</p></li><li><p>Długość kabla</p><p>1.2 m</p></li><li><p>Wtyk</p><p>stereo 3,5 mm prosty, pozłacany</p></li><li> </li></ul><h2>Cechy:</h2><ul id=\"attribs\"><!-- ATRYBUTY --><!--<li>Atrybut: <span>wartość</span></li>--><li><!-- KONIECATRYBUTÓW -->Unikalna konstrukcja złożona z czterech metalowych elementów połączonych mechanizmem dla uzyskania doskonałego brzmienia oraz wyjątkowego wyglądu</li><li>Zbalansowany dźwięk z podkreślonymi niskimi rejestrami</li><li>Wygodna konstrukcja z unikalnym wyglądem</li><li>Metalowa, solidna obudowa</li></ul><h2>W komplecie:</h2><ul id=\"attribs\"><!-- ATRYBUTY --><!--<li>Atrybut: <span>wartość</span></li>--><li><!-- KONIECATRYBUTÓW -->Silikonowe tipsy w 3 rozmiarach S, M, L</li><li>Podwójne tipsy o podwyższonej izolacji tzw Bi-Flange</li><li>Klips do kabla</li><li>Etui</li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Soundmagic</p></li><li><p>Dane producenta</p><p>Shenzhen SoundMAGIC Technology Development Co.,Ltd, No.8, Fulong Industrial Zone, Shipai town, Dongguan City, Guangdong Province, sales2@soundmagic.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Multimedia Intelligent Products sp. j., Pl. Bankowy 2, 00-095 Warszawa, kontakt@mp3store.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/soundmagic.jpg",
  "images": [
    "galerie/s/sluchawki-soundmagic-e10c-bla_22986.webp",
    "galerie/s/sluchawki-soundmagic-e10s-bla_22987.webp",
    "galerie/s/sluchawki-soundmagic-e10c-bla_22986.webp",
    "galerie/s/sluchawki-soundmagic-e10s-bla_22987.webp"
  ],
  "manufacturer": "Soundmagic"
}