{
  "category": [
    "Hard-PC.pl",
    "Podzespoły komputerowe",
    "Chłodzenie",
    "Chłodzenie wodne - zestawy AiO"
  ],
  "id": "19997",
  "code": "0000009402",
  "name": "Chłodzenie wodne AiO Montech Hyper Flow ARGB 360 White",
  "price": 420.9,
  "description": "<h2>Montech Hyper Flow ARGB 360 White zestaw AIO</h2><p>HyperFlow to wyjątkowy system chłodzenia, który łączy wysoką wydajność z eleganckim designem. Dzięki technologii o prędkości 2100 obr./min, efektywnie odprowadza ciepło, zapewniając stabilną pracę podzespołów. Jego nowoczesna konstrukcja gwarantuje cichą i efektywną pracę, minimalizując hałas. Dodatkowo, innowacyjne materiały i pełna kompatybilność czynią go idealnym rozwiązaniem do każdego systemu komputerowego. 6-letnia gwarancja to gwarancja jakości i niezawodności.</p><h2>Relaks w stylu</h2><p>Dzięki zaawansowanej technologii pompy o prędkości 3100 obr./min, HyperFlow skutecznie odprowadza ciepło, zapewniając optymalną temperaturę pracy podzespołów. Jego dynamiczna konstrukcja utrzymuje elementy w chłodzie, nawet pod dużym ciśnieniem, gwarantując ich niezawodność i długowieczność. Nowoczesny design inspirowany kamieniami szlachetnymi dodaje urządzeniu elegancji i wyjątkowego charakteru. Wysoka efektywność wentylacji umożliwia cichą i stabilną pracę, minimalizując hałas i wibracje. Innowacyjne materiały użyte w konstrukcji zapewniają odporność na uszkodzenia, a jednocześnie przyczyniają się do lekkiej wagi systemu. HyperFlow to połączenie funkcjonalności z estetyką, oferujące nie tylko wydajność, ale i styl.</p><h2>Mini Tytan</h2><p>To chłodnica o smukłej konstrukcji i grubości 27 mm, wyposażona w pojedynczy rząd żeberek o gęstości 20 FPI, co gwarantuje wysoką efektywność chłodzenia. Dzięki optymalnej powierzchni wymiany ciepła zapewnia doskonałą wydajność przy minimalnym oporze powietrza. Idealna do zastosowań, gdzie przestrzeń jest ograniczona, a wydajność chłodzenia kluczowa. Dodatkowo, nowoczesna technologia wykonania pozwala na cichą i stabilną pracę, nawet przy dużych obciążeniach.</p><h2>Cicha elegancja</h2><p>Wentylator METAL PRO 12 ARGB o prędkości 2200 obr./min. zapewnia silny przepływ powietrza i cichą pracę, co przekłada się na najwyższą wydajność. Jego zaawansowana konstrukcja gwarantuje optymalne chłodzenie, nawet przy intensywnym użytkowaniu. Dzięki efektownemu podświetleniu ARGB, wentylator nie tylko spełnia swoją funkcję, ale także dodaje wyjątkowego charakteru każdemu systemowi komputerowemu. Cechuje się wyjątkową trwałością, co sprawia, że jest idealnym rozwiązaniem na długotrwałe użytkowanie.</p><h2>Inteligentne połączenie</h2><p>Wentylator METAL PRO 12 ARGB 28 mm oferuje prostą integrację dzięki 7-pinowemu kablowi i złączom, co zapewnia wygodę instalacji w różnych systemach. Jego zaawansowany design umożliwia płynne połączenie z innymi komponentami, gwarantując stabilność i wydajność. Dodatkowo, wsparcie dla synchronizacji RGB pozwala na pełną personalizację efektów świetlnych, co zaspokaja potrzeby estetyczne użytkowników. Jakość wykonania i niezawodność METAL PRO 12 ARGB 28 mm sprawiają, że jest to doskonały wybór do każdego zestawu komputerowego.</p><h2>Używaj od razu</h2><p>Skorzystaj z wygodnej instalacji dzięki wbudowanym wentylatorom i nałożonej paście termoprzewodzącej, by natychmiast rozpocząć użytkowanie swojego komputera! Dzięki temu zaoszczędzisz czas i unikniesz dodatkowych trudności związanych z montażem. Szybko i bez zbędnych komplikacji włączysz urządzenie, ciesząc się pełną wydajnością. Wszystko jest gotowe, byś od razu mógł w pełni korzystać z mocy swojego nowego sprzętu!</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy techniczne:</h2><ul class=\"list-specification\"><li>Gniazda procesora: Intel LGA115X / 1200 / 1700 / 1851</li><li>Gniazda procesora: AMD AM3 / AM4 / AM5</li><li>Długość rury: 400 mm</li><li>Kolor: Czarny</li><li>Radiator: Aluminium, wymiary 277 x 120 x 27 mm</li><li>Pompa: 3100 obr./min</li><li>Złącze PWM 4-pin</li><li>Wentylatory: 3 szt., FDB 120 x 120 mm</li><li>Prędkość: 600–2100 obr./min ±10%</li><li>Hałas: 29,1 dBA</li><li>Przepływ: 76,2 CFM</li><li>Dioda LED: ARGB, złącze 5V 3-pin</li></ul><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Liczba wentylatorów</p><p>3 szt</p></li><li><p>Wymiary wentylatora</p><p>120 mm</p></li><li><p>Regulacja obrotów</p><p>Regulacja PWM</p></li><li><p>Minimalne obroty wentylatora</p><p>600 obr/min</p></li><li><p>Maksymalne obroty wentylatora</p><p>2100 obr/min</p></li><li><p>Materiał radiatora</p><p>Aluminium</p></li><li><p>Wymiary z wentylatorami</p><p>120 x 120 x 28 mm</p></li><li><p>Wymiary bloko-pompki</p><p>68.8 x 68.8 x 53 mm</p></li><li><p>Wymiary radiatora</p><p>397 x 120 x 27 mm</p></li><li><p>Podświetlenie</p><p>ARGB</p></li><li><p>Złącze</p><p>4-pinowy</p></li><li><p>Długość węży</p><p>400 mm</p></li><li><p>Prędkość pracy pompki</p><p>3100 rpm</p></li><li><p>Wentylatory</p><p>METAL PRO 12 ARGB</p></li><li><p>Przepływ powietrza</p><p>76.2 m3/h</p></li><li><p>Ciśnienie statyczne</p><p>3.81 mmH2O</p></li><li><p>Łożysko</p><p>Fluid Dynamic Bearing</p></li><li><p>Dołączona pasta</p><p>Tak</p></li><li><p>Kompatybilność Intel</p><p>LGA115X, 1200, 20XX, 1700, 1851</p></li><li><p>Kompatybilność AMD</p><p>AM3, AM4, AM5</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Montech</p></li><li><p>Dane producenta</p><p>TELON TECHNOLOGY CO., LTD, 1F., NO. 106, DONGMING ST., NANGANG DIST., TAIPEI CITY 115003, TAIWAN (R.O.C.), https://www.montechpc.com/faq-after-sales-service</p></li><li><p>Podmiot odpowiedzialny</p><p>PROLINE SA, ul. Brzozowa 5, 55-095 Mirków, Polska, pomoc@proline.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/montech.jpg",
  "images": [
    "galerie/c/chlodzenie-wodne-aio-montech_75231.webp",
    "galerie/c/chlodzenie-wodne-aio-montech_75232.webp",
    "galerie/c/chlodzenie-wodne-aio-montech_75233.webp",
    "galerie/c/chlodzenie-wodne-aio-montech_75234.webp",
    "galerie/c/chlodzenie-wodne-aio-montech_75235.webp",
    "galerie/c/chlodzenie-wodne-aio-montech_75231.webp",
    "galerie/c/chlodzenie-wodne-aio-montech_75232.webp",
    "galerie/c/chlodzenie-wodne-aio-montech_75233.webp",
    "galerie/c/chlodzenie-wodne-aio-montech_75234.webp",
    "galerie/c/chlodzenie-wodne-aio-montech_75235.webp"
  ],
  "manufacturer": "Montech"
}