{
    "category": [
        "Hard-PC.pl",
        "Strefa Gracza",
        "Myszki",
        "Myszki przewodowe"
    ],
    "id": "12051",
    "code": "KRX0062",
    "name": "Mysz KRUX Fuze RGB 3200DPI",
    "price": 43.9,
    "description": "<p>KRUX Fuzegaming mouse–Myszka wielozadaniowa KRUX Fuze – Myszka uniwersalna która sprawdzi się zarówno w gamingu jak i podczas pracy biurowej. Fuze została wyposażona w 8 przycisków, które można dowolnie zaprogramować za pomocą dołączonego do zestawu oprogramowania. Płynność oraz dokładność ruchu zapewnia markowy sensor PMW 3519. Całości dopełnia w pełni sterowalne podświetlenie RGB</p><h2>Jedna mysz - Wiele zastosowań</h2><p>Po tym jak ją odpowiednio złapiesz i wycelujesz. Trafisz idealnego heada, bądź odpowiednią komórkę w Excelu. Dzięki niewielkiej wadze oraz dobremu sensorowi PixartPMW 3519 prowadzenie myszki KRUX Fuze jest dziecinnie proste oraz bardzo przyjemne. Niezależnie od tego, czy potrzebujesz precyzyjnie przeciągnąć plik z małego okienka do innego małego okienka, czy też wykonać szybki ruch, sensor PMW nadaje się do jednej i drugiej czynności idealnie. DPI zmienne w zakresie od 400 do 3200 pozwoli pogodzić rundkę w LoL-a oraz precyzyjne prace w Wordzie. Odświeżanie na poziomie 1000 Hz nie pozostanie w tyle i nie stworzy żadnych zaległości które później trzeba będzie nadrabiać ciężką pracą.</p><h2>Pięć dodatkowych przycisków – po co pamiętać te skróty?</h2><p>Obudowa myszki KRUX Fuze została wyposażona w pięć dodatkowych programowalnych przycisków. Po co uczyć się i zapamiętywać jakieś trudne skróty, skoro można stworzyć makro i zapomnieć o tym? Brakuje Ci ręki aby wcisnąć odpowiednią kombinacje klawiszy w Photoshopie? Rozumiemy ten ból, dlatego właśnie zainstaluj nasze oprogramowanie, stwórz makro i nie przejmuj się skomplikowanymi „skrótami klawiszowymi”. Po pracy lubisz pyknąć partyjkę w jakiegoś internetowego shootera? Idealnie, wrzuć swoje bronie pod odpowiednie klawisze i nie podnoś nawet palca z WASD aby dobyć odpowiednią giwere.</p><h2>Standardowy interfejs – nie ma problemów z kompatybilnością</h2><p>Typowy interfejs USB typu A zapewnia bardzo szeroką kompatybilność z niemal wszystkimi urządzeniami wykorzystującymi standard USB. Chcesz pograć na komputerze, a następnie popracować na laptopie? Żaden problem. Chcesz wypróbować jak gra się myszką na konsoli? Droga wolna. Jedyne co Cię wiąże, to kabel o długości 180 centymetrów.</p><h2>Podświetlenie w rytm RGB.</h2><p>Podświetlenie które generuje KRUX Fuze jest bardzo ważne. Szczególnie kiedy jest ciemno, bądź kiedy trzeba pochwalić się taką funkcją. W przypadku naszej myszy to nie problem, w zależności od potrzeby, jesteś w stanie ustawić jednostajne spokojne i delikatne światło, lub coś zupełnie odwrotnego, migającą dyskotekę. Wszystko zależy od Ciebie i opcji które znajdziesz w oprogramowaniu.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Rodzaj sensora</p><p>Optyczny</p></li><li><p>Sensor</p><p>Pixart PMW 3519</p></li><li><p>Czułość</p><p>400/800/1200/1600/2400/3200</p></li><li><p>Liczba przycisków</p><p>8</p></li><li><p>Próbkowanie [Hz]:</p><p>125/250/500/1000</p></li><li><p>Kabel</p><p>1.8 m</p></li><li><p>Interfejs</p><p>USB</p></li><li><p>Podświetlanie</p><p>RGB</p></li><li></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Krux</p></li><li><p>Dane producenta</p><p>COOLING sp. z o.o., ul. Sokołowska 24, 05-806 Sokołów, kontakt@cooling.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/krux.jpg",
    "images": [
        "galerie/m/mysz-krux-fuze_42185.webp",
        "galerie/m/mysz-krux-fuze_42184.webp",
        "galerie/m/mysz-krux-fuze_42186.webp",
        "galerie/m/mysz-krux-fuze_42187.webp",
        "galerie/m/mysz-krux-fuze_42188.webp",
        "galerie/m/mysz-krux-fuze_42189.webp",
        "galerie/m/mysz-krux-fuze_42190.webp",
        "galerie/m/mysz-krux-fuze_42191.webp",
        "galerie/m/mysz-krux-fuze_42192.webp",
        "galerie/m/mysz-krux-fuze_42193.webp",
        "galerie/m/mysz-krux-fuze_42194.webp",
        "galerie/m/mysz-krux-fuze_42195.webp",
        "galerie/m/mysz-krux-fuze_42196.webp",
        "galerie/m/mysz-krux-fuze_42197.webp",
        "galerie/m/mysz-krux-fuze_42185.webp",
        "galerie/m/mysz-krux-fuze_42184.webp",
        "galerie/m/mysz-krux-fuze_42186.webp",
        "galerie/m/mysz-krux-fuze_42187.webp",
        "galerie/m/mysz-krux-fuze_42188.webp",
        "galerie/m/mysz-krux-fuze_42189.webp",
        "galerie/m/mysz-krux-fuze_42190.webp",
        "galerie/m/mysz-krux-fuze_42191.webp",
        "galerie/m/mysz-krux-fuze_42192.webp",
        "galerie/m/mysz-krux-fuze_42193.webp",
        "galerie/m/mysz-krux-fuze_42194.webp",
        "galerie/m/mysz-krux-fuze_42195.webp",
        "galerie/m/mysz-krux-fuze_42196.webp",
        "galerie/m/mysz-krux-fuze_42197.webp"
    ]
}