{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Słuchawki dokanałowe/douszne"
  ],
  "id": "17325",
  "code": "X5 Lite White",
  "name": "Słuchawki Edifier X5 Lite TWS Białe",
  "price": 119.0,
  "description": "<p>Edifier X5 Lite to słuchawki wyposażone w podwójne mikrofony z funkcją inteligentnej redukcji szumów z otoczenia, która wygłusza hałasy i wyodrębnia Twój głos w czasie rozmów. Akumulatory słuchawek pozwalają na 6.5 godziny odtwarzania muzyki, które dzięki etui ładującemu możesz wydłużyć o 19.5 godziny! Bateria już się wyczerpuje? Podłącz słuchawki do ładowania na 10 minut, a zyskasz dodatkową godzinę słuchania. Technologia Bluetooth 5.3 zapewnia stabilne połączenie bez zakłóceń, które przyda się między innymi w czasie grania w Twoje ulubione tytuły. Warto wtedy włączyć tryb gamingowy, który redukuje opóźnienie do 65ms, abyś mógł w pełni cieszyć się rozgrywką! Edifier X5 Lite docenią nie tylko gracze - fanom sportu i osobom lubiącym przebywać na zewnątrz przypadną go gustu ze względu na ochronę IP55, która gwarantuje odporność na pył i wilgoć. Dzięki wbudowanym panelom dotykowym nie musisz nawet sięgać po telefon - z ich pomocą możesz kontrolować odtwarzanie muzyki, rozmowy telefoniczne oraz zmieniać tryby pracy! Dodatkowo, z aplikacją Edifier zyskasz dostęp do dodatkowych funkcji.</p><h2>Jakość rozmów dzięki podwójnym mikrofonom i redukcji szumów</h2><p>Jedną z najbardziej atrakcyjnych funkcji słuchawek Edifier X5 Lite jest zastosowanie podwójnych mikrofonów z inteligentną redukcją szumów. To oznacza, że podczas rozmów Twój głos jest klarowny, a hałasy z otoczenia są skutecznie eliminowane. To bardzo przydatne w miejskich zgiełkach czy na wietrznym spacerze — nie musisz podnosić głosu ani powtarzać, co chcesz powiedzieć.</p><h2>Długość pracy na baterii i szybkie ładowanie</h2><p>Kiedy mówimy o słuchawkach bezprzewodowych, czas pracy na jednym ładowaniu jest kluczowy. Edifier X5 Lite oferują 6,5 godziny odtwarzania muzyki, a jeżeli dodamy do tego czas, jaki zapewnia etui ładujące, dostajemy imponujące 26 godzin! A gdybyś zapomniał naładować słuchawki i nagle potrzebujesz ich użyć? Nie ma problemu — 10 minut na ładowarce daje dodatkową godzinę odtwarzania.</p><h2>Stabilność połączenia dzięki Bluetooth 5.3</h2><p>Technologia Bluetooth 5.3 w tych słuchawkach gwarantuje stabilne i szybkie połączenie z urządzeniem. To ważne nie tylko podczas słuchania muzyki, ale również w trakcie gier. Nikt nie lubi przerywającego dźwięku czy opóźnień, które mogą wpłynąć na rozgrywkę.</p><h2>Tryb gamingowy i niskie opóźnienie</h2><p>Dla miłośników gier ważna będzie opcja trybu gamingowego. Ta funkcja redukuje opóźnienie do 65 ms, co w praktyce oznacza, że dźwięk jest zsynchronizowany z obrazem na ekranie. To może być decydujące w sytuacjach, kiedy liczy się każdy ułamek sekundy.</p><h2>Odporność na warunki atmosferyczne i panele dotykowe</h2><p>Słuchawki są również odpowiednie dla osób aktywnych fizycznie. Ochrona IP55 zapewnia pyłoszczelność i odporność na wilgoć, co jest istotne dla biegaczy czy osób trenujących na siłowni. Panele dotykowe to dodatkowe udogodnienie, dzięki któremu nie musisz wyciągać telefonu, żeby zmienić utwór czy odebrać połączenie.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><!-- ATRYBUTY --><!--<li>Atrybut: <span>wartość</span></li>--><li><p>Kolor</p><p>Czarny</p></li><li><p>Wersja Bluetooth</p><p>5.3</p></li><li><p>Głośniki</p><p>6mm, dynamiczne</p></li><li><p>Czas pracy</p><p>6.5+19.5=26h</p></li><li><p>Szybkie ładowanie</p><p>Tak, 10 min = 1h</p></li><li><p>Asystent głosowy</p><p>Tak</p></li><li><p>Tryb gamingowy</p><p>Tak</p></li><li><p>Panele dotykowe</p><p>Tak</p></li><li><p>Aplikacja Edifier</p><p>Tak</p></li><li><p>ENC</p><p>Tak</p></li><li><p>Ochrona</p><p>IP55</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Edifier</p></li><li><p>Dane producenta</p><p>Edifier International Limited, P.0.Box 6264, General Post Office Hong Kong, Chiny, legal@themisar.com</p></li><li><p>Podmiot odpowiedzialny</p><p>THEMIS AR Unterstützung UG, Beedstrasse 54, In Dusseldorf (40468), Niemcy, legal@themisar.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/edifier.jpg",
  "images": [
    "galerie/s/sluchawki-edifier-x5-lite-tws_61645.webp",
    "galerie/s/sluchawki-edifier-x5-lite-tws_61646.webp",
    "galerie/s/sluchawki-edifier-x5-lite-tws_61647.webp",
    "galerie/s/sluchawki-edifier-x5-lite-tws_61648.webp",
    "galerie/s/sluchawki-edifier-x5-lite-tws_61649.webp",
    "galerie/s/sluchawki-edifier-x5-lite-tws_61650.webp",
    "galerie/s/sluchawki-edifier-x5-lite-tws_61651.webp",
    "galerie/s/sluchawki-edifier-x5-lite-tws_61652.webp",
    "galerie/s/sluchawki-edifier-x5-lite-tws_61653.webp",
    "galerie/s/sluchawki-edifier-x5-lite-tws_61645.webp",
    "galerie/s/sluchawki-edifier-x5-lite-tws_61646.webp",
    "galerie/s/sluchawki-edifier-x5-lite-tws_61647.webp",
    "galerie/s/sluchawki-edifier-x5-lite-tws_61648.webp",
    "galerie/s/sluchawki-edifier-x5-lite-tws_61649.webp",
    "galerie/s/sluchawki-edifier-x5-lite-tws_61650.webp",
    "galerie/s/sluchawki-edifier-x5-lite-tws_61651.webp",
    "galerie/s/sluchawki-edifier-x5-lite-tws_61652.webp",
    "galerie/s/sluchawki-edifier-x5-lite-tws_61653.webp"
  ],
  "manufacturer": "Edifier"
}