{
    "category": [
        "Hard-PC.pl",
        "Strefa Dźwięku",
        "Głośniki - Zestawy 2.0"
    ],
    "id": "18011",
    "code": "R1280DB black",
    "name": "Głośniki Edifier R1280DB 2.0 Czarne",
    "price": 429.0,
    "description": "<h2>Głośniki Edifier R1280DB</h2><p>Głośniki Edifier R1280DB w udany sposób łączą doskonałą jakość dźwięku i klasyczny, elegancki design. Ich całkowita moc wyjściowa sięga 42 W, a 4-calowy przetwornik basowy zapewnia niezapomniane muzyczne doświadczenia. Wygodną obsługę urządzeń umożliwiają wbudowane pokrętła oraz wchodzący w skład zestawu pilot zdalnego sterowania. Głośniki zostały wyposażone w dwa wejścia RCA, wejście optyczne i koaksjalne. Możesz też połączyć się z nimi za pomocą Bluetooth.</p><h2>Zachwycający dźwięk</h2><p>Ciesz się doskonałą jakością dźwięku. Głośniki aktywne 2.0 Edifier R1280DB wyróżniają się mocą RMS na poziomie nawet 42 W. Mają wbudowany 4-calowy przetwornik basowy oraz skierowany do przodu port bass reflex. Dzięki temu mogą zapewnić zachwycające, czyste, głębokie brzmienie. Co więcej, umieszczone na panelu bocznym pokrętła umożliwiają dostosowanie dźwięku do Twoich upodobań - za ich pomocą precyzyjnie wyregulujesz głośność, tony wysokie oraz niskie.</p><h2>Różne możliwości połączenia</h2><p>Głośniki wyróżniają się szeroką kompatybilnością i umożliwiają wiele sposobów połączenia. Dostępne są dwa złącza RCA, a także nowo dodane wejścia optyczne i koaksjalne. Możesz też zrezygnować z kabli i wybrać połączenie bezprzewodowe. Niezawodne łącze Bluetooth zapewnia szybką, stabilną transmisję sygnału audio. Wszystko to sprawia, że bez problemu połączysz wybrane źródło dźwięku z głośnikami i odkryjesz swoje ulubione utwory w nowej, lepszej jakości.</p><h2>Funkcjonalny pilot</h2><p>W skład zestawu wchodzi również praktyczny pilot, który umożliwia wygodną, zdalną obsługę R1280DB. Za jego pomocą możesz na przykład włączyć, wyłączyć lub wyciszyć głośniki, dostosować głośność lub wybrać źródło dźwięku. Da się również sterować odtwarzaniem przez Bluetooth. Już nie musisz wstawać z kanapy czy fotela, aby przełączyć utwór lub ściszyć muzykę!</p><h2>Ponadczasowy design</h2><p>Głośniki Edifier R1280DB nie tylko zapewniają najwyższej jakości dźwięk, ale też są niezwykle przyjemne dla oka. Ich obudowa została wykonana w 100% z płyty pilśniowej MDF, dzięki czemu prezentuje się naprawdę dobrze i minimalizuje rezonans akustyczny - nie musisz więc obawiać się niepożądanych wibracji. Klasyczny, elegancki design sprawia, że urządzenia doskonale wpasują się w niemal każdą aranżację.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Moc wyjściowa</p><p>L/R: 21W+21W RMS</p></li><li><p>Stosunek sygnału do szumu</p><p>85dBA (A)</p></li><li><p>Poziom szumu</p><p>25dB (A)</p></li><li><p>Czułość wejścia</p><p>LINE IN1: R/L:450±50mV;<br/>LINE IN2: R/L:550±50mV;<br/>OPT/COA: R/L:500±50mFFS;</p></li><li><p>Bluetooth:</p><p>R/L:700±50mFFS</p></li><li><p>Zakres częstotliwości</p><p>55Hz-20KHz</p></li><li><p>Jednostka basowa</p><p>4 cale (116mm)</p></li><li><p>Jednostka wysokotonowa</p><p>13mm jedwabna kopułka głośnika wysokotonowego</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Edifier</p></li><li><p>Dane producenta</p><p>Edifier International Limited, P.0.Box 6264, General Post Office Hong Kong, Chiny, legal@themisar.com</p></li><li><p>Podmiot odpowiedzialny</p><p>THEMIS AR Unterstützung UG, Beedstrasse 54, In Dusseldorf (40468), Niemcy, legal@themisar.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/edifier.jpg",
    "images": [
        "galerie/g/glosniki-edifier-r1280db-2-0_66815.webp",
        "galerie/g/glosniki-edifier-r1280db-2-0_66816.webp",
        "galerie/g/glosniki-edifier-r1280db-2-0_66817.webp",
        "galerie/g/glosniki-edifier-r1280db-2-0_66818.webp",
        "galerie/g/glosniki-edifier-r1280db-2-0_66819.webp",
        "galerie/g/glosniki-edifier-r1280db-2-0_66820.webp",
        "galerie/g/glosniki-edifier-r1280db-2-0_66815.webp",
        "galerie/g/glosniki-edifier-r1280db-2-0_66816.webp",
        "galerie/g/glosniki-edifier-r1280db-2-0_66817.webp",
        "galerie/g/glosniki-edifier-r1280db-2-0_66818.webp",
        "galerie/g/glosniki-edifier-r1280db-2-0_66819.webp",
        "galerie/g/glosniki-edifier-r1280db-2-0_66820.webp"
    ]
}