{
    "category": [
        "Hard-PC.pl",
        "Strefa Dźwięku",
        "Mikrofony"
    ],
    "id": "21094",
    "code": "010-03-669",
    "name": "Mikrofon dynamiczny Shure MV7+K-BNDL XLR/USB-C + statyw",
    "price": 1669.0,
    "description": "<p>Shure MV7+ to następca legendarnego MV7 – inteligentny mikrofon dynamiczny dla streamerów, podcasterów i muzyków, którzy oczekują dźwięku klasy studyjnej w każdych warunkach. Dzięki najnowszej technologii Shure Voice Isolation, MV7+ skupia się wyłącznie na Twoim głosie, eliminując szumy otoczenia i oferując nieskazitelne brzmienie podczas transmisji i nagrań. Nowy procesor DSP wprowadza zestaw funkcji, które automatycznie dopasowują dźwięk do warunków pomieszczenia, a kolorowy, w pełni dotykowy panel LED pozwala na pełną personalizację wyglądu i natychmiastowe sterowanie mikrofonem.</p><h2>Nowa generacja jakości i personalizacji:</h2><p>Shure MV7+ przenosi nagrywanie na nowy poziom. Innowacyjny procesor DSP łączy w sobie tryb Auto Level, Real-Time Denoiser, cyfrowy filtr pop Digital Popper Stopper™ oraz trzy rodzaje wbudowanego pogłosu (Plate, Hall, Studio). Dzięki temu brzmienie jest zawsze dopasowane, a nagrania zachowują głębię i naturalność bez dodatkowej obróbki. Mikrofon został zaprojektowany z myślą o twórcach, którzy chcą uzyskać perfekcyjny dźwięk w prosty sposób — niezależnie od tego, czy nagrywają w domowym studiu, czy w podróży.</p><h2>Nowoczesny panel LED i pełna kontrola:</h2><p>Wielokolorowy panel dotykowy LED w MV7+ to nie tylko efektowny element designu, ale też praktyczne centrum kontroli. Możesz wybierać spośród ponad 16,8 miliona kolorów, wyświetlać poziom dźwięku w czasie rzeczywistym lub aktywować efekt świetlny “puls otoczenia”. Wystarczy jedno dotknięcie, by natychmiast wyciszyć mikrofon – czerwona animacja LED potwierdza aktywację wyciszenia. To intuicyjny sposób na kontrolę, który nie wymaga żadnych pokręteł ani przycisków.</p><h2>Technologia, która robi różnicę:</h2><p>Zaawansowany tryb Auto Level inteligentnie dostosowuje wzmocnienie mikrofonu do odległości i głośności mowy, a wbudowany Denoiser skutecznie usuwa szumy tła. Funkcja Digital Popper Stopper™ eliminuje ostre dźwięki spółgłoskowe bez konieczności stosowania pop-filtra, a trzy tryby pogłosu pozwalają dopasować brzmienie do każdego stylu nagrywania. W efekcie Twój głos zawsze brzmi naturalnie i profesjonalnie.</p><h2>Pełna kompatybilność i elastyczność połączeń:</h2><p>MV7+ wyposażono w hybrydowe złącza USB-C i XLR, dzięki czemu współpracuje zarówno z komputerami PC i Mac, jak i smartfonami (iOS, Android). Możesz używać go z klasycznym interfejsem audio lub nagrywać bezpośrednio przez USB. Gniazdo 3,5 mm umożliwia monitorowanie dźwięku w czasie rzeczywistym, a dedykowana aplikacja MOTIV Mix™ Desktop pozwala zarządzać wszystkimi ustawieniami – od wzmocnienia, przez barwę, po routing wielokanałowy.</p><h2>Integracja z MOTIV Mix™:</h2><p>Aplikacja MOTIV Mix™ to centrum sterowania Twoim dźwiękiem. Umożliwia konfigurację wszystkich parametrów MV7+, personalizację podświetlenia LED, miksowanie wielu kanałów oraz nagrywanie wielościeżkowe. Dzięki funkcjom takim jak Soundcheck czy suwak miksowania monitorów, masz pełną kontrolę nad brzmieniem w każdej sesji. MOTIV Mix™ będzie kompatybilny również z wcześniejszymi urządzeniami Shure MOTIV, takimi jak MV7 i MVX2U, tworząc spójny ekosystem narzędzi dla twórców.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Grupa produktowa</p><p>Mikrofony Shure</p></li><li><p>Przeznaczenie</p><p>Streaming / Podcast / Muzyka / Nagrania lektorskie</p></li><li><p>System mocowania</p><p>Statyw biurkowy, gwint 5/8\"</p></li><li><p>Rodzaj przetwornika</p><p>Dynamiczny</p></li><li><p>Charakterystyka kierunkowości</p><p>Kardioidalna</p></li><li><p>Rodzaj łączności</p><p>Przewodowa</p></li><li><p>Złącza</p><p>XLR (1 szt.)<br/>USB-C (1 szt.)<br/>Minijack 3,5 mm (1 szt.)</p></li><li><p>Próbkowanie</p><p>48 kHz / 24 bity</p></li><li><p>Pasmo przenoszenia</p><p>50 – 16000 Hz</p></li><li><p>Impedancja</p><p>350 Ω</p></li><li><p>Poziom ciśnienia akustycznego</p><p>128 dB</p></li><li><p>Czułość</p><p>-55 dBV/Pa</p></li><li><p>Zasilanie</p><p>USB-C</p></li><li><p>Dodatkowe informacje</p><p>Voice Isolation, Real-time Denoiser, Auto Level, Digital Popper Stopper™, regulowany pogłos, panel LED, przełącznik wyciszania, dedykowana aplikacja MOTIV Mix™, aluminiowa konstrukcja, kabel 3 m, regulacja barwy i głośności</p></li><li><p>Kompatybilność</p><p>Windows / MacOS / Android / iOS</p></li><li><p>Kolor</p><p>Czarny</p></li><li><p>Dołączone akcesoria</p><p>Kabel USB-C, statyw biurkowy Gator</p></li><li><p>Wysokość</p><p>164 mm</p></li><li><p>Waga</p><p>573,5 g</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Shure</p></li><li><p>Dane producenta</p><p>Shure Europe GmbH, Jakob-Dieffenbacher-Straße 12, 75031 Eppingen, Niemcy, service@shure.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/shure.jpg",
    "images": [
        "galerie/m/mikrofon-dynamiczny-shure-mv7_79702.webp",
        "galerie/m/mikrofon-dynamiczny-shure-mv7_79702.webp"
    ]
}