{
    "category": [
        "Hard-PC.pl",
        "Podzespoły komputerowe",
        "Zasilacze",
        "Ładowarki"
    ],
    "id": "19053",
    "code": "P1300AGY01",
    "name": "Ładowarka magnetyczna Unitek 3w1 Qi2 15W Składana stacja ładująca MagSafe",
    "price": 199.99,
    "description": "<h2>Qi2 składana stacja ładująca 3 w 1 P1300AGY01</h2><p>Poznaj stację ładującą UNITEK Qi2 Foldable 3-in-1 P1300AGY01 – Twoje nowoczesne rozwiązanie do ładowania, które łączy funkcjonalność z wygodą. Dzięki innowacyjnej technologii magnetycznej i możliwości jednoczesnego ładowania trzech urządzeń, już nigdy nie będziesz musiał martwić się o rozładowane baterie. Idealna zarówno w pracy, jak i w podróży, ta składana stacja ładująca jest zaprojektowana, by ułatwić Ci życie.</p><ul><li>•Szybkie ładowanie 15 W: Technologia Qi2 zapewnia efektywne ładowanie wszystkich urządzeń Apple, w tym iPhone'ów, AirPods i Apple Watch, co pozwala na oszczędność czasu.</li><li>•Obsługuje trzy urządzenia jednocześnie: Dzięki możliwości ładowania trzech urządzeń w tym samym czasie, stacja jest idealnym rozwiązaniem dla użytkowników, którzy korzystają z różnych produktów Apple.</li><li>•Kompaktowa i składana konstrukcja: O wymiarach 89,93 mm x 73,93 mm x 36,5 mm, stacja ładująca jest łatwa do przenoszenia, co czyni ją doskonałym towarzyszem w podróży.</li><li>•Podstawka MagSafe 360°: Stacja ładująca może być przekształcona w podstawę, umożliwiając wygodne korzystanie z urządzenia podczas ładowania, na przykład podczas rozmów FaceTime lub oglądania filmów.</li><li>•Zgodność z urządzeniami Apple: Wspiera różne modele iPhone'ów, AirPods oraz Apple Watch, co zapewnia wszechstronność i komfort użytkowania.</li></ul><h2>Szybkie ładowanie dla Twoich urządzeń</h2><p>Stacja ładująca UNITEK Qi2 obsługuje szybkie ładowanie o mocy 15 W, co oznacza, że Twoje iPhone'y ładują się błyskawicznie. Dzięki certyfikatowi Qi2 możesz mieć pewność, że wszystkie urządzenia Apple otrzymują maksymalną moc, jakiej potrzebują. AirPods ładują się z mocą 5 W, a Apple Watch z mocą 2,5 W, co pozwala Ci cieszyć się pełną wydajnością urządzeń w krótkim czasie.</p><h2>Ładuj wszystkie urządzenia jednocześnie</h2><p>Dzięki możliwości ładowania trzech urządzeń jednocześnie, stacja UNITEK Qi2 to idealne rozwiązanie dla użytkowników ekosystemu Apple. Wspiera wszystkie najnowsze modele iPhone'ów, AirPods oraz Apple Watch, co sprawia, że masz wszystko, czego potrzebujesz, w jednym miejscu. Nie musisz już martwić się o wiele ładowarek – ta jedna stacja wystarczy!</p><h2>Kompaktowa konstrukcja, którą zabierzesz wszędzie</h2><p>Stacja ładująca UNITEK Qi2 została zaprojektowana z myślą o mobilności. Jej składana konstrukcja o wymiarach 89,93 mm x 73,93 mm x 36,5 mm sprawia, że łatwo zmieści się w kieszeni lub torbie. Dzięki temu możesz mieć ją zawsze przy sobie, niezależnie od tego, czy jesteś w pracy, w domu, czy w podróży.</p><h2>Wygoda użytkowania na co dzień</h2><p>Dzięki podstawce MagSafe 360° masz możliwość korzystania z telefonu podczas ładowania. Teraz możesz swobodnie rozmawiać na FaceTime, oglądać filmy lub przeglądać zdjęcia, nie martwiąc się o spadek baterii. Ta funkcjonalność sprawia, że stacja ładująca UNITEK Qi2 jest nie tylko praktyczna, ale również bardzo wygodna w codziennym użytkowaniu.</p><h2>Estetyka i nowoczesny design</h2><p>Stacja ładująca UNITEK Qi2 nie tylko działa, ale również świetnie wygląda. Jej nowoczesny design i aluminiowa konstrukcja wkomponują się w każde wnętrze, dodając mu elegancji. Wybierając tę stację ładującą, inwestujesz w produkt, który nie tylko spełnia swoje funkcje, ale również estetycznie uzupełnia Twoją przestrzeń.</p><h2>Jakość gwarantowana</h2><p>Unitek jest pewien jakości swoich produktów, dlatego wszystkie urządzenia w Polsce są objęte dożywotnią gwarancją dystrybutora. Oznacza to, że w przypadku ewentualnych problemów technicznych, możesz odesłać sprzęt do serwisu za pomocą pobliskiego paczkomatu. Odwiedź lokalną stronę marki Unitek, żeby dowiedzieć się więcej lub uzyskać pomoc techniczną.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Wymiary</p><p>90 mm x 74 mm x 36,5 mm</p></li><li><p>Ładowanie iPhone’a</p><p>do 15 W</p></li><li><p>Ładowanie AirPods</p><p>do 5 W</p></li><li><p>Ładowanie zegarka Apple Watch</p><p>do 2,5 W</p></li><li><p>Standard ładowania</p><p>MagSafe / Magnetic<br/>Qi 2.0</p></li><li><p>Rodzaj ładowarki</p><p>Do domu / biura&lt;brPrzenośne / Podróżne</p></li><li><p>Materiał/Kolor</p><p>Obudowa ABS/Szary</p></li><li><p>Zawartość</p><p>Stacja ładująca 3 w 1 x 1<br/>1,5-metrowy kabel ładujący USB-C do USB-C x 1<br/>Instrukcja obsługi x 1</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Unitek</p></li><li><p>Dane producenta</p><p>Unitek International Group Limited, Hongkong SAR, Hong Kong, Wang Chiu Road 39, Chiny,</p></li><li><p>Podmiot odpowiedzialny</p><p>Konsorcjum Fen sp. z o. o., Czarnkowska 13, 60-415 Poznań, unitek@fen.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/unitek.jpg",
    "images": [
        "galerie/l/ladowarka-magnetyczna-unitek_70257.webp",
        "galerie/l/ladowarka-magnetyczna-unitek_70258.webp",
        "galerie/l/ladowarka-magnetyczna-unitek_70259.webp",
        "galerie/l/ladowarka-magnetyczna-unitek_70260.webp",
        "galerie/l/ladowarka-magnetyczna-unitek_70261.webp",
        "galerie/l/ladowarka-magnetyczna-unitek_70262.webp",
        "galerie/l/ladowarka-magnetyczna-unitek_70263.webp",
        "galerie/l/ladowarka-magnetyczna-unitek_70257.webp",
        "galerie/l/ladowarka-magnetyczna-unitek_70258.webp",
        "galerie/l/ladowarka-magnetyczna-unitek_70259.webp",
        "galerie/l/ladowarka-magnetyczna-unitek_70260.webp",
        "galerie/l/ladowarka-magnetyczna-unitek_70261.webp",
        "galerie/l/ladowarka-magnetyczna-unitek_70262.webp",
        "galerie/l/ladowarka-magnetyczna-unitek_70263.webp"
    ]
}