{
    "category": [
        "Hard-PC.pl",
        "Podzespoły komputerowe",
        "Zasilacze",
        "Zasilacze 650W"
    ],
    "id": "19297",
    "code": "SRP-CGX651-A5A32SF",
    "name": "Zasilacz Seasonic Core GX-650-V2 ATX 3.1 Gold 650W",
    "price": 395.9,
    "description": "<h2>Zasilacz Seasonic Core GX-650-V2 ATX 3.1 Gold 650W</h2><p>Wyobraź sobie zasilacz, który staje się niezawodnym fundamentem Twojego komputera takim jest Seasonic Core GX-650-V2. Ten model to nie tylko moc, ale i inteligencja, gotowa wspierać wymagające konfiguracje i zachować stabilność nawet w ekstremalnych warunkach. Z pełną modularnością kabli, technologią OptiSink poprawiającą chłodzenie i systemem S2FC, GX-650-V2 dostosowuje się do potrzeb użytkownika. Cisza, stabilność i ochrona Seasonic Core GX-650-V2 jest jak cichy strażnik, dbający o każdy komponent Twojego komputera, niezależnie od wyzwań.</p><h2>Technologia OptiSink - Perfekcyjna Kontrola Temperatury</h2><p>Seasonic GX-650-V2 zaskakuje technologią OptiSink, która optymalizuje rozkład ciepła wewnątrz zasilacza. Dzięki zmniejszeniu objętości obwodów wewnętrznych powietrze swobodnie przepływa przez kluczowe komponenty, minimalizując ryzyko przegrzewania się zasilacza. Wyobraź sobie, że komputer działa bez przerwy, nawet pod dużym obciążeniem, a Ty nie musisz się martwić o temperatury. OptiSink w połączeniu z cichym wentylatorem o łożysku hydraulicznym dynamicznym (HDB) to rozwiązanie, które pozwala na pracę w ciszy - wentylator włącza się tylko wtedy, gdy jest to absolutnie konieczne, zapewniając dodatkowy komfort użytkowania.</p><h2>Modularność - Swoboda Tworzenia Idealnego Wnętrza</h2><p>Pełna modularność GX-650-V2 to coś, co doceni każdy, kto dba o porządek wewnątrz komputera. Każdy kabel można podłączyć dokładnie wtedy, gdy jest potrzebny, co eliminuje nadmiar przewodów i poprawia estetykę wnętrza. Wyobraź sobie zasilacz, który daje Ci kontrolę - wybierasz tylko te kable, które są niezbędne do działania Twojego systemu, co nie tylko pozwala na lepszy przepływ powietrza, ale także ułatwia konserwację i modyfikacje sprzętu. To właśnie modularność pozwala dostosować zasilacz do potrzeb konkretnego zestawu i stylu pracy.</p><h2>Zarządzanie Kablami - Porządek i Funkcjonalność</h2><p>Z Seasonic GX-650-V2 każdy kabel znajduje swoje miejsce, a system modularny pozwala na podłączanie wyłącznie niezbędnych kabli, co porządkuje wnętrze i zwiększa przepływ powietrza. Z szerokim wachlarzem złączy, w tym dedykowanymi liniami dla kart graficznych i procesorów, masz pewność, że system będzie stabilny nawet przy maksymalnym obciążeniu. Niezależnie od tego, czy Twój komputer służy do gier, pracy kreatywnej, czy skomplikowanych analiz, GX-650-V2 sprosta każdemu wyzwaniu.</p><h2>Cisza i Stabilność z Technologią S2FC</h2><p>Seasonic wprowadził innowacyjny system S2FC, który sprawia, że wentylator GX-650-V2 pracuje tylko wtedy, gdy jest to naprawdę potrzebne. Dzięki temu zasilacz jest niemal bezgłośny przy niskim obciążeniu, a Ty możesz zanurzyć się w pracy lub rozrywce, nie zwracając uwagi na pracę sprzętu. Gdy komputer wymaga większej mocy, wentylator automatycznie dostosowuje swoje obroty, by zapewnić optymalne chłodzenie, ale zawsze z zachowaniem ciszy i efektywności. To rozwiązanie pozwala cieszyć się mocą bez zbędnego hałasu - technologia S2FC jest kluczem do spokojnego użytkowania na co dzień.</p><h2>Pełne Zabezpieczenie Twojego Sprzętu</h2><p>Wyobraź sobie zasilacz, który myśli o każdym możliwym zagrożeniu dla Twojego komputera. GX-650-V2 jest wyposażony w zaawansowane zabezpieczenia, w tym OVP (zabezpieczenie przed przepięciem), OPP (zabezpieczenie przed przeciążeniem), SCP (zabezpieczenie przed zwarciem), UVP (zabezpieczenie przed zbyt niskim napięciem) oraz OTP (zabezpieczenie przed przegrzaniem). Niezależnie od tego, co robisz, masz pewność, że Twoje komponenty są w bezpiecznych rękach. To zasilacz stworzony dla profesjonalistów i entuzjastów, którzy nie chcą martwić się o bezpieczeństwo sprzętu, nawet przy intensywnej pracy.</p><h2>Dla Kogo Jest GX-650-V2?</h2><p>Seasonic Core GX-650-V2 to idealny wybór dla wymagających użytkowników - graczy, profesjonalistów oraz entuzjastów komputerowych, którzy potrzebują stabilności, ciszy i elastyczności. Niezależnie od tego, czy budujesz komputer do gier, pracy twórczej, czy zaawansowanych obliczeń, GX-650-V2 sprosta każdemu zadaniu. To nie tylko źródło zasilania, ale fundament, na którym możesz zbudować swoje technologiczne marzenie.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"list-specification\"><li>W pełni modularna konstrukcja ułatwiająca zarządzanie kablami</li><li>Wydajność energetyczna 80 Plus Gold</li><li>Kompatybilność z ATX 3.1 i PCIe 5.1</li><li>120 mm wentylator z łożyskiem HDB zapewniający cichą pracę</li><li>Technologia S2FC, która wyłącza wentylator przy niskim obciążeniu</li><li>OptiSink dla lepszego odprowadzania ciepła</li><li>Zabezpieczenia OVP, OPP, SCP, UVP i OTP chroniące system</li><li>Obsługa do 650W mocy, idealna dla wymagających konfiguracji gamingowych</li><li>Wysokiej jakości, indywidualnie oplecione przewody w kolorze czarnym</li><li>650W jest optymalnym wyborem dla komputerów, które mają typowe zapotrzebowanie na energię i wymagają stabilnego zasilania.</li></ul><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Moc</p><p>650 W</p></li><li><p>Standard</p><p>ATX</p></li><li><p>Odpinane przewody</p><p>W pełni odpinane</p></li><li><p>Certyfikat sprawności</p><p>80Plus Gold</p></li><li><p>Kolor obudowy</p><p>Czarny</p></li><li><p>Ilość wentylatorów</p><p>1</p></li><li><p>Średnica wentylatora</p><p>120 mm</p></li><li><p>Układ PFC</p><p>Aktywny</p></li><li><p>Podświetlenie</p><p>Nie</p></li><li><p>Pasywna praca</p><p>Częściowa</p></li><li><p>Liczba linii +12V</p><p>1</p></li><li><p>Obciążalność linii +3.3V</p><p>20 A</p></li><li><p>Obciążalność linii -12V</p><p>0.3A</p></li><li><p>Obciążalność linii +5Vsb</p><p>3 A</p></li><li><p>Obciążalność linii +5V</p><p>20 A</p></li><li><p>Obciążalność linii +12V1</p><p>54 A</p></li><li><p>Ilość wtyczek PCIe 8-pin (6+2)</p><p>2</p></li><li><p>Ilość wtyczek SATA 15-pin</p><p>6</p></li><li><p>Ilość wtyczek Molex 4-pin</p><p>3</p></li><li><p>Ilość wtyczek CPU 8/4-Pin</p><p>2</p></li><li><p>Ilość wtyczek MB 24/20-Pin</p><p>1</p></li><li><p>Długość zasilacza</p><p>140 mm</p></li><li><p>Ilość wtyczek 12V-2×6 16-pin</p><p>1 szt</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Seasonic</p></li><li><p>Dane producenta</p><p>Sea Sonic Europe BV, Rietveld 7, 5258 ED Berlicum, The Netherlands, europe@seasonic.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/seasonic.jpg",
    "images": [
        "galerie/z/zasilacz-seasonic-core-gx-650_71590.webp",
        "galerie/z/zasilacz-seasonic-core-gx-650_71591.webp",
        "galerie/z/zasilacz-seasonic-core-gx-650_71592.webp",
        "galerie/z/zasilacz-seasonic-core-gx-650_71593.webp",
        "galerie/z/zasilacz-seasonic-core-gx-650_71590.webp",
        "galerie/z/zasilacz-seasonic-core-gx-650_71591.webp",
        "galerie/z/zasilacz-seasonic-core-gx-650_71592.webp",
        "galerie/z/zasilacz-seasonic-core-gx-650_71593.webp"
    ]
}