{
    "category": [
        "Hard-PC.pl",
        "Strefa Gracza",
        "Klawiatury Gamingowe",
        "Klawiatury mechaniczne"
    ],
    "id": "20623",
    "code": "KB-R86BLACKRS",
    "name": "Klawiatura Rampage UMBRA KB-R86 Red Switch",
    "price": 149.99,
    "description": "<h2>Rampage KB-R86 UMBRA – Klawiatura mechaniczna Rainbow Light czarna</h2><p>Zanurz się w świecie gier z <strong>Rampage KB-R86 UMBRA</strong>. Dzięki jej nowoczesnemu designowi, funkcjonalności i trwałości, stworzono ją z myślą o tych, którzy pragną wydajności i stylu. To idealne narzędzie, które łączy w sobie precyzję i niezawodność – kluczowe cechy dla każdego gracza.</p><h2>Mechaniczne przełączniki RED Switch – Twoja przewaga w grze</h2><p>Dzięki zastosowaniu mechanicznych przełączników <strong>RED Switch</strong> możesz cieszyć się szybkim i płynnym działaniem klawiszy. Ich niewielka siła nacisku pozwala na błyskawiczną reakcję, co może przesądzić o zwycięstwie w dynamicznych rozgrywkach. Precyzja i niezawodność to kluczowe atuty, które z pewnością docenisz.</p><h2>Tęczowe podświetlenie LED – klimat, który inspiruje</h2><p>Stwórz wyjątkową atmosferę dzięki wielobarwnemu podświetleniu LED. Tęczowy efekt nie tylko zwiększa widoczność klawiszy w ciemności, ale także dodaje charakteru Twojemu stanowisku gamingowemu. Dzięki temu każdy wieczór spędzony przy grze nabierze niepowtarzalnego klimatu.</p><h2>USB i układ US Layout – łatwość i uniwersalność użytkowania</h2><p>Klawiatura <strong>Rampage KB-R86 UMBRA</strong> została zaprojektowana z myślą o łatwości użytkowania. Dzięki połączeniu <strong>USB</strong> i klasycznemu układowi <strong>US Layout</strong> możesz podłączyć ją do większości urządzeń i od razu cieszyć się rozgrywką. To proste rozwiązanie dla wymagających graczy.</p><h2>Elegancki, czarny design – styl i trwałość</h2><p>Czarna kolorystyka klawiatury mechanicznej <strong>Rampage KB-R86 UMBRA</strong> sprawia, że doskonale komponuje się z każdym stanowiskiem komputerowym. Solidna konstrukcja i wysokiej jakości materiały gwarantują, że klawiatura będzie Ci służyła przez lata, niezależnie od intensywności użytkowania.</p><h2>Wytrzymała konstrukcja – stworzona dla profesjonalistów</h2><p>Dzięki solidnej obudowie i trwałym komponentom, klawiatura gamingowa <strong>Rampage KB-R86 UMBRA</strong> wytrzymuje nawet najbardziej emocjonujące starcia. To sprzęt, który został zaprojektowany z myślą o profesjonalistach i pasjonatach, którzy oczekują najwyższej jakości.</p><h2>Twoje narzędzie do sukcesu w grach</h2><p>Klawiatura mechaniczna <strong>Rampage KB-R86 UMBRA</strong> to coś więcej niż klawiatura gamingowa – to Twoje wsparcie w dążeniu do doskonałości w grach. Dzięki jej funkcjom i ergonomicznej konstrukcji możesz cieszyć się większym komfortem, lepszą wydajnością i niezapomnianymi wrażeniami z każdej rozgrywki. Sprawdź <strong>Rampage KB-R86 UMBRA</strong> i przenieś swoje gamingowe doświadczenie na wyższy poziom!</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"list-specification\"><li>Elegancka, czarna konstrukcja pasująca do nowoczesnych stanowisk gamingowych.</li><li>Mechaniczne Blue Switch – wyczuwalny klik i wysoka responsywność.</li><li>US Layout – intuicyjny i wygodny.</li><li>Szybkie i niezawodne USB.</li><li>Wielokolorowe LED z efektem tęczy – styl i lepsza widoczność. Kilka trybów działania podświetlenia.</li><li>Wytrzymała i odporna na intensywne użytkowanie.</li><li>Dodatkowa podstawka pod nadgarstki zwiększa ergonomię użytkowania.</li></ul><h2>Dane techniczne</h2><ul class=\"list-specification\"><li><p>Rodzaj podświetlenia</p><p>RGB Strefowe</p></li><li><p>Model przełącznika</p><p>Kaicheng Red</p></li><li><p>Rodzaj przełącznika</p><p>Mechaniczny</p></li><li><p>Złącze</p><p>Wtyk USB-A</p></li><li><p>Wysokość</p><p>13.5 cm</p></li><li><p>Szerokość</p><p>44.5 cm</p></li><li><p>Waga</p><p>0.892 kg</p></li><li><p>Głębokość</p><p>4 cm</p></li><li><p>Materiał zewnętrzny</p><p>Tworzywo</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Rampage</p></li><li><p>Dane producenta</p><p>Segment Bilgisayar Dis Tic. Ltd. Sti, 34555, Deliklikaya Mh, Fersah 136, Istanbuł, Turcja, bilal.malik@segment.com.tr</p></li><li><p>Podmiot odpowiedzialny</p><p>Konsorcjum Fen sp. z o. o., Czarnkowska 13, 60-415 Poznań, rampage@fen.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/rampage.jpg",
    "images": [
        "galerie/k/klawiatura-rampage-umbra-kb-r_79942.webp",
        "galerie/k/klawiatura-rampage-umbra-kb-r_79948.webp",
        "galerie/k/klawiatura-rampage-umbra-kb-r_79943.webp",
        "galerie/k/klawiatura-rampage-umbra-kb-r_79944.webp",
        "galerie/k/klawiatura-rampage-umbra-kb-r_79945.webp",
        "galerie/k/klawiatura-rampage-umbra-kb-r_79946.webp",
        "galerie/k/klawiatura-rampage-umbra-kb-r_79947.webp",
        "galerie/k/klawiatura-rampage-umbra-kb-r_79942.webp",
        "galerie/k/klawiatura-rampage-umbra-kb-r_79948.webp",
        "galerie/k/klawiatura-rampage-umbra-kb-r_79943.webp",
        "galerie/k/klawiatura-rampage-umbra-kb-r_79944.webp",
        "galerie/k/klawiatura-rampage-umbra-kb-r_79945.webp",
        "galerie/k/klawiatura-rampage-umbra-kb-r_79946.webp",
        "galerie/k/klawiatura-rampage-umbra-kb-r_79947.webp"
    ]
}