{
    "category": [
        "Hard-PC.pl",
        "Podzespoły komputerowe",
        "Chłodzenie",
        "Wentylatory 120mm"
    ],
    "id": "19559",
    "code": "0000008429",
    "name": "Wentylator Antec P12 120mm PWM ARGB White (3szt)",
    "price": 123.9,
    "description": "<h2>Wentylator Antec P12 120mm PWM ARGB White (3szt)</h2><p>Intensywne projekty graficzne, nocne maratony gamingowe, czy długotrwałe renderowanie materiałów wideo wymagają chłodzenia na miarę rosnących oczekiwań. Zestaw Antec P12 120mm PWM ARGB White (3 szt.) to trzy wentylatory, które nie tylko wprowadzą do Twojego komputera niezawodny przepływ powietrza, ale także efektowną, adresowalną iluminację LED. Perfekcyjna równowaga pomiędzy estetyką a funkcjonalnością gwarantuje pełną kontrolę nad wydajnością i atmosferą, tworząc idealne środowisko do pracy i rozrywki.</p><h2>Harmonia światła i chłodzenia</h2><p>Pewnego wieczoru w pokoju pełnym elektronicznych inspiracji pojawia się chęć stworzenia lub przebudowy swojego komputera. Coś więcej niż zwykła maszyna - to ma być indywidualny projekt, połączenie wydajności i estetyki. Nie chodzi jedynie o brutalną moc procesora, nowoczesną kartę graficzną czy ultraszybki dysk SSD. W grę wchodzi także odpowiednia atmosfera, której elementem stają się wentylatory Antec P12 120mm PWM ARGB White (3szt). W białej, eleganckiej oprawie te trzy wentylatory nadają wnętrzu komputera niepowtarzalnego charakteru, zmieniając chłodzenie w formę sztuki.</p><h2>Wyrazisty design, który inspiruje</h2><p>Od pierwszej chwili uwagę przykuwa biel obudowy i łopatek. To nie przypadek. W świecie, gdzie dominują ciemne konstrukcje, tutaj postawiono na jasną tonację, która rozświetla wnętrze komputera. Wystarczy włączyć podświetlenie ARGB, by delikatne, adresowalne diody rozbłysły feerią barw. Wszystko można dopasować do własnego nastroju, aktualnej gry czy estetycznego konceptu całej konfiguracji. Dzięki kompatybilności z popularnymi systemami sterowania podświetleniem - płyty główne od głównych producentów oraz dedykowane kontrolery - każdy detal można precyzyjnie zaaranżować, tworząc efektowne przejścia kolorów, pulsacje i refleksy.</p><h2>Cisza i wydajność w jednym</h2><p>Jednak wygląd to tylko część całej historii. Antec P12 120mm PWM ARGB White (3szt) to także staranne dopracowanie konstrukcji łopatek, łożyska hydrauliczne oraz przemyślany kształt ramki. Te elementy w harmonii zapewniają stabilny, mocny strumień powietrza, który skutecznie obniża temperatury najważniejszych komponentów. Nie ma znaczenia, czy długie godziny spędzasz przy intensywnej obróbce materiałów wideo, modelowaniu 3D, czy też zdarza Ci się zarwać noc przy wymagających tytułach gamingowych. Sprzęt zachowuje stabilność i bezpieczeństwo, a Ty nie słyszysz irytujących szumów. Dźwięk wentylatorów staje się ledwie słyszalnym tłem, pozostawiając pole do pełnej koncentracji i twórczego zaangażowania.</p><h2>Precyzyjna kontrola prędkości</h2><p>Dzięki 4-pin PWM użytkownik nie jest skazany na jedną, sztywną prędkość obrotową. Gdy procesor i karta graficzna walczą z zaawansowanymi zadaniami, wentylatory przyspieszają, dostarczając więcej chłodnego powietrza. Kiedy obciążenie spada, automatycznie zmniejszają obroty, a Ty możesz cieszyć się ciszą. To inteligentne dopasowanie sprawia, że pracując nad ważnym projektem, nie musisz martwić się o zbyteczne dźwięki. Natomiast w trakcie rozgrywek możesz skupić się na strategii, nie na temperaturze komponentów.</p><h2>Wielozadaniowość i uniwersalność</h2><p>Zestaw trzech wentylatorów Antec P12 120mm PWM ARGB White to praktyczne rozwiązanie dla szerokiego spektrum potrzeb. Dwie sztuki można umieścić na froncie obudowy, by wtłaczać świeże powietrze, a trzecią zamontować na górze lub z tyłu, by sprawnie odprowadzać ciepło. Jeśli posiadasz radiator chłodzenia wodnego lub klasyczne chłodzenie powietrzem, zestaw w łatwy sposób dostosuje się do wielu konfiguracji. Niezależnie od tego, czy budujesz minimalistyczną konstrukcję do pracy biurowej, czy tworzy się bogaty w podzespoły komputer do gamingu i kreacji, te wentylatory stanowią wyważony kompromis pomiędzy głośnością, estetyką i wydajnością.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"list-specification\"><li>Komplet trzech 120 mm wentylatorów o wysokiej wydajności</li><li>Adresowalne podświetlenie ARGB kompatybilne z popularnymi systemami</li><li>Precyzyjna regulacja prędkości dzięki 4-pin PWM</li><li>Białe wykończenie dopasowane do nowoczesnych, jasnych konstrukcji</li><li>Cicha praca dzięki łożyskom hydraulicznym i zoptymalizowanej konstrukcji łopatek</li><li>Stabilny przepływ powietrza dla efektywnego chłodzenia podzespołów</li><li>Wsparcie dla sterowania oświetleniem z poziomu płyty głównej</li><li>Łatwy montaż i wszechstronna kompatybilność z obudowami i radiatorami</li></ul><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Przeznaczenie</p><p>Wentylator obudowy</p></li><li><p>Wymiary wentylatora</p><p>120 mm</p></li><li><p>Liczba sztuk</p><p>3 szt</p></li><li><p>Maksymalny poziom hałasu</p><p>26.5 dB</p></li><li><p>Obroty minimalne</p><p>600 obr/min</p></li><li><p>Obroty maksymalne</p><p>1500 obr/min</p></li><li><p>Podświetlenie</p><p>ARGB</p></li><li><p>Ciśnienie statyczne</p><p>1.33 mmH2O</p></li><li><p>Przepływ</p><p>60.63 CFM</p></li><li><p>Żywotność</p><p>40000 h</p></li><li><p>Napięcie</p><p>12 V</p></li><li><p>Pobór prądu</p><p>0.3 A</p></li><li><p>Łożysko</p><p>Hydraulic</p></li><li><p>Grubość</p><p>25 mm</p></li><li><p>Liczba łopatek</p><p>9 szt</p></li><li><p>Złącze zasilania</p><p>Molex 4 pin</p></li><li><p>Złącze podświetlenia</p><p>PWM</p></li><li><p>Wbudowana regulacja obrotów</p><p>PWM</p></li><li><p>Kolor wirnika</p><p>Biały</p></li><li><p>Kolor ramki</p><p>Przeźroczysty</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Antec</p></li><li><p>Podmiot odpowiedzialny</p><p>Antec Europe BV, Corkstraat 46, 3047 AC Rotterdam, Holandia, eusupport@antec.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/antec.jpg",
    "images": [
        "galerie/w/wentylator-antec-p12-120mm-pw_72867.webp",
        "galerie/w/wentylator-antec-p12-120mm-pw_72868.webp",
        "galerie/w/wentylator-antec-p12-120mm-pw_72869.webp",
        "galerie/w/wentylator-antec-p12-120mm-pw_72870.webp",
        "galerie/w/wentylator-antec-p12-120mm-pw_72871.webp",
        "galerie/w/wentylator-antec-p12-120mm-pw_72872.webp",
        "galerie/w/wentylator-antec-p12-120mm-pw_72873.webp",
        "galerie/w/wentylator-antec-p12-120mm-pw_72874.webp",
        "galerie/w/wentylator-antec-p12-120mm-pw_72867.webp",
        "galerie/w/wentylator-antec-p12-120mm-pw_72868.webp",
        "galerie/w/wentylator-antec-p12-120mm-pw_72869.webp",
        "galerie/w/wentylator-antec-p12-120mm-pw_72870.webp",
        "galerie/w/wentylator-antec-p12-120mm-pw_72871.webp",
        "galerie/w/wentylator-antec-p12-120mm-pw_72872.webp",
        "galerie/w/wentylator-antec-p12-120mm-pw_72873.webp",
        "galerie/w/wentylator-antec-p12-120mm-pw_72874.webp"
    ]
}