{
    "category": [
        "Hard-PC.pl",
        "Podzespoły komputerowe",
        "Chłodzenie",
        "Chłodzenie wodne - zestawy AiO"
    ],
    "id": "16356",
    "code": "306-7ZW6E11-C24",
    "name": "Chłodzenie wodne AiO MSI MAG CoreLiquid E360 360mm",
    "price": 649.0,
    "description": "<p>Stylistyka serii MAG CORELIQUID E, zainspirowana została upływem czasu i kształtem zaćmienia słońca. To innowacyjny produkt, który łączy w sobie zaawansowaną technologię chłodzenia z efektownym wyglądem. Okrągły kształt bloku chłodzenia wodnego w systemie MAG CORELIQUID E manifestuje cykliczną naturę czasu i ciągły przepływ energii.</p><h2>OBROTOWY BLOK GŁOWICY</h2><p>Zamontuj płytkę chłodzącą w dowolnym położeniu, obróć głowicę o 270 stopni i ustaw ją prosto.</p><h2>PEŁNE POKRYCIE PROCESORA</h2><p>Dzięki zwiększeniu powierzchni styku chłodzonego elementu z miedzianą podstawą bloku wodnego, w systemach chłodzenia cieczą z serii MAG CORELIQUID E zmaksymalizowano rozpraszanie ciepła wydzielanego przez procesor. Zwiększona też gęstość mikro-kanalików poprawiając w ten sposób wydajność systemu chłodzenia wodnego, zwielokrotniając powierzchnię styku.</p><h2>KONSTRUKCJA POMPY SYSTEM CHŁODZENIA</h2><p>Konstrukcja zastosowanej w systemie chłodzenia pompy gwarantuje, że schłodzona woda o ustalonej temperaturze może być beż przeszkód dostarczona do miejsca, w którym znajduje się źródła ciepła. Dzięki temu można skutecznie obniżyć temperaturę chłodzonego podzespołu komputera.</p><h2>ELIMINACJA REZONANSU SILNIKA POMPY</h2><p>Znajdujący się w rdzeniu pompy trwały, trójfazowy silnik generuje minimalne wibracje, co zapewnia długotrwałą pracę urządzenia.</p><h2>WYSOKI WSPÓŁCZYNNIK ROZPRASZANIA CIEPŁA</h2><p>Radiator charakteryzuje się 12 drogami odprowadzania ciepła, co przekłada się na znacznie szybsze jego rozpraszanie.</p><h2>RURKI ZAPOBIEGAJĄCE PAROWANIU</h2><p>Wielowarstwowa struktura skutecznie zapobiega parowaniu cieczy, a wzmocniona oplotem rurka z tworzywa sztucznego charakteryzuje się większą trwałością zewnętrznej izolacji.</p><h2>KONSTRUKCJA WENTYLATORA</h2><p>Hydrodynamiczne łożysko FDB (Fluid Dynamic Bearing) wentylatora pomaga w obniżeniu poziom hałasu przy jednoczesnym zminimalizowaniu wibracji.</p><p>Łopatki wentylatora są wykonane z akrylu o niskim stopniu zanieczyszczeń, co przekłada się na lepszą prezentację oświetlenia ARGB.</p><p>Dzięki oprogramowaniu MSI CENTER użytkownicy mogą zintegrować system chłodzenia cieczą MSI ze swoją płytą główną i dostosować prędkość wentylatora chłodzącego oraz pompy za pośrednictwem płyty głównej. MSI CENTER oferuje użytkownikom łatwe w użyciu elementy sterujące, które umożliwiają precyzyjne dostrojenie sprzętu i osiągnięcie optymalnej wydajności komputera.</p><h2>ROZŚWIETL SWÓJ KOMPUTER</h2><p>System podświetlenia MSI Mystic Light oferuje 16,8 miliona barw i fantazyjne efekty LED, dzięki którym Twój komputer rozbłyśnie kolorami i żywymi efektami świetlnych RGB. MSI Mystic Light zapewnia pełną kontrolę nad oświetleniem RGB komputera z poziomu jednej aplikacji.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy</h2><ul class=\"list-specification\"><li>Zwiększona powierzchnia miedzianej płyty bazowej pomaga w uzyskaniu efektu doskonałego odprowadzania ciepła z najnowszą generacją procesorów.</li><li>Udoskonalenie konstrukcji mikro-kanalików w celu uzyskania wydajnego odprowadzania ciepła</li><li>Możliwość obrotu głowicy bloku wodnego o 270 stopni.</li><li>Zmiana kolorów i sposobu animacji podświetlenia wentylatora ARGB z poziomu aplikacji MSI Center.</li><li>Zwiększona wydajność wentylatora pozwala na szybsze odprowadzanie ciepła.</li><li>Wytrzymały, trójfazowy silnik pompy charakteryzuje się generowaniem minimalnych wibracji, zapewniając tym samym długotrwałą pracę systemu.</li><li>Rozdzielenie wewnątrz radiatora drogi przepływu ciepła pozwala na szybkie jego rozpraszanie</li></ul><h2>Dane techniczne</h2><ul class=\"list-specification\"><li><p>Rozmiar chłodnicy</p><p>394 x 119 x 27 mm</p></li><li><p>Materiał radiatora</p><p>Aluminium</p></li><li><p>Liczba wentylatorów</p><p>3x 120 mm</p></li><li><p>Kontrola obrotów</p><p>PWM</p></li><li><p>Prędkość obrotowa</p><p>600 - 1800 obr./min</p></li><li><p>Rodzaj łożyska</p><p>Fluid Dynamic Bearing</p></li><li><p>Maksymalny poziom hałasu</p><p>32,5 dB</p></li><li><p>Maksymalny przepływ powietrza</p><p>75,04 CFM</p></li><li><p>Rozmiar wentylatora</p><p>120 x 120 x 25 mm</p></li><li><p>Złącze</p><p>4-pin PWM</p></li><li><p>Podświetlenie</p><p>ARGB</p></li><li><p>Żywotność MTBF</p><p>50 000 h</p></li><li><p>Materiał rurek</p><p>Czarna guma</p></li><li><p>Kompatybilność</p><p>Intel LGA 1150/1151/1155/1156/1200/1700<br/>AMD AM5/AM4/TR4/sTRx4</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>MSI</p></li><li><p>Dane producenta</p><p>MSI Polska Sp. z o.o., ul. Magazynowa 1, 55-040 Bielany Wrocławskie Poland, info.pl@msi.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/msi.jpg",
    "images": [
        "galerie/c/chlodzenie-wodne-aio-msi-mag_58151.webp",
        "galerie/c/chlodzenie-wodne-aio-msi-mag_58152.webp",
        "galerie/c/chlodzenie-wodne-aio-msi-mag_58153.webp",
        "galerie/c/chlodzenie-wodne-aio-msi-mag_58154.webp",
        "galerie/c/chlodzenie-wodne-aio-msi-mag_58151.webp",
        "galerie/c/chlodzenie-wodne-aio-msi-mag_58152.webp",
        "galerie/c/chlodzenie-wodne-aio-msi-mag_58153.webp",
        "galerie/c/chlodzenie-wodne-aio-msi-mag_58154.webp"
    ]
}