{
    "category": [
        "Hard-PC.pl",
        "Strefa Dźwięku",
        "Akcesoria"
    ],
    "id": "19066",
    "code": "SM807",
    "name": "Biurkowy statyw mikrofonowy studyjny Mozos SM807",
    "price": 56.9,
    "description": "<h2>Mozos SM807 to ciężki, stabilny uchwyt mikrofonowy.</h2><p>Mozos SM807 to nowoczesny, trwały i funkcjonalny statyw mikrofonowy, który łączy w sobie niezawodność i stylowy design. Wykonany z wysokiej jakości żeliwa oraz trwałych materiałów, zapewnia stabilność i długotrwałą wytrzymałość. Dzięki regulowanej wysokości od 35 cm do 65 cm, SM807 pozwala na precyzyjne dopasowanie pozycji mikrofonu, co czyni go idealnym wyborem zarówno do domowego studia, jak i do profesjonalnych nagrań. Statyw waży jedynie 1,67 kg, co sprawia, że jest niezwykle lekki i przenośny. Bez trudu możesz go zabrać ze sobą na występy lub wykorzystać w różnych miejscach pracy, nie martwiąc się o jego transport. Mimo niewielkiej wagi, SM807 gwarantuje solidne wsparcie dla mikrofonów o wadze do 1 kg, co czyni go niezastąpionym podczas nagrań, podcastów, streamingu czy występów na żywo. Po odkręceniu wsuwki na mikrofon, zwiększamy kompatybilność statywu na wszystkie standardowe mikrofony 3/8″/5/8″ (niezbędny adapter Mozos AM015 – brak w zestawie).</p><h2>Wielozadaniowe rozwiązanie do studia, biura czy domu.</h2><p>Jego kompaktowy i nowoczesny design sprawia, że doskonale wpasowuje się w każde biurko, nie zajmując przy tym zbyt wiele miejsca. To idealne rozwiązanie dla osób ceniących minimalistyczne i estetyczne wyposażenie swojego studia lub miejsca pracy. Wykorzystane materiały, takie jak żeliwo, metal i wysokiej jakości plastik, gwarantują nie tylko trwałość, ale także elegancki wygląd, który przyciąga uwagę. Mozos SM807 to statyw, który łączy funkcjonalność i wygodę użytkowania z nowoczesnym wzornictwem. Niezależnie od tego, czy pracujesz w profesjonalnym studiu, czy nagrywasz w domowych warunkach, ten model spełni Twoje oczekiwania, zapewniając stabilne podparcie i elastyczność użytkowania. Dodatkowym atutem jest jego łatwość montażu oraz możliwość szybkiego dopasowania do indywidualnych potrzeb. Wybierając SM807, inwestujesz w niezawodne rozwiązanie, które podniesie komfort Twojej pracy i wpłynie na jakość nagrań. W zestawie znajduje się statyw Mozos SM807. Inne elementy mają ukazać jedynie przykładowe zastosowanie.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"attribs\"><!-- ATRYBUTY --><li>Stabilny i uniwersalny statyw mikrofonowy do studia, na konferencje, podcasty czy do domowych warunków.</li><li>Duży zakres regulacji umożliwia dostosowanie położenia mikrofonu do swojego stanowiska pracy.</li><li>Pasuje do większości mikrofonów dostępnych na rynku po zastosowaniu adaptera Mozos AM015.</li><li>Ciężka, metalowa podstawa stabilizuje cały uchwyt i daje poczucie pewności i bezpieczeństwa dla twojego sprzętu audio.</li></ul><h2>Dane techniczne</h2><ul class=\"list-specification\"><li><p>Materiał</p><p>żeliwo, żelazo, plastik</p></li><li><p>Regulowana wysokość</p><p>35-65 cm</p></li><li><p>Waga netto</p><p>około 1,67 kg</p></li><li><p>Waga brutto</p><p>około 1,8 kg</p></li><li><p>Nośność</p><p>około 1 kg</p></li><li><p>Kompatybilność</p><p>mikrofony dynamiczne; mikrofony pojemnościowe.</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>MOZOS</p></li><li><p>Dane producenta</p><p>MOZOS SP. Z O.O., Sokratesa 13/37, 01-909 Warszawa, sklep@mozos.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/mozos.jpg",
    "images": [
        "galerie/b/biurkowy-statyw-mikrofonowy-s_70197.webp",
        "galerie/b/biurkowy-statyw-mikrofonowy-s_70198.webp",
        "galerie/b/biurkowy-statyw-mikrofonowy-s_70199.webp",
        "galerie/b/biurkowy-statyw-mikrofonowy-s_70200.webp",
        "galerie/b/biurkowy-statyw-mikrofonowy-s_70201.webp",
        "galerie/b/biurkowy-statyw-mikrofonowy-s_70202.webp",
        "galerie/b/biurkowy-statyw-mikrofonowy-s_70203.webp",
        "galerie/b/biurkowy-statyw-mikrofonowy-s_70197.webp",
        "galerie/b/biurkowy-statyw-mikrofonowy-s_70198.webp",
        "galerie/b/biurkowy-statyw-mikrofonowy-s_70199.webp",
        "galerie/b/biurkowy-statyw-mikrofonowy-s_70200.webp",
        "galerie/b/biurkowy-statyw-mikrofonowy-s_70201.webp",
        "galerie/b/biurkowy-statyw-mikrofonowy-s_70202.webp",
        "galerie/b/biurkowy-statyw-mikrofonowy-s_70203.webp"
    ]
}