{
    "category": [
        "Hard-PC.pl",
        "Strefa Dźwięku",
        "Karty dźwiękowe - Wzmacniacze DAC"
    ],
    "id": "20252",
    "code": "6953175791614",
    "name": "Wzmacniacz słuchawkowy FiiO BTR11 White",
    "price": 139.0,
    "description": "<h2>FIIO BTR11 – Bezprzewodowy dźwięk wysokiej jakości w kompaktowej formie</h2><p>FIIO BTR11 to pierwszy w swojej klasie cenowej odbiornik Bluetooth, który obsługuje kodek LDAC. Dzięki temu zapewnia wysokiej jakości dźwięk bezprzewodowy w bardzo przystępnej cenie. Nowoczesny układ BES2700 z Bluetooth 5.3 oraz dwurdzeniowy procesor i NPU gwarantują płynną pracę oraz lepsze przetwarzanie dźwięku.</p><h2>Wysoka moc i jakość dźwięku</h2><p>Urządzenie wyposażono w niezależny wzmacniacz słuchawkowy o bardzo niskiej rezystancji i mocy wyjściowej do 45 mW (16 Ω), co pozwala na bezproblemowe zasilenie większości słuchawek o niskiej impedancji. BTR11 zapewnia jakość porównywalną z przewodowym połączeniem, nawet przez Bluetooth.</p><h2>Inteligentny wskaźnik kodeków</h2><p>Dwukolorowy wskaźnik LED w kolorach czerwonym i niebieskim informuje o stanie urządzenia: włączaniu, parowaniu, ładowaniu, niskim poziomie baterii oraz aktywnym kodeku Bluetooth.</p><h2>Wbudowany mikrofon i obsługa połączeń głosowych</h2><p>Wysokoczuły, wielokierunkowy mikrofon wspierany redukcją szumów zapewnia wyraźne i czyste rozmowy głosowe, zarówno w pomieszczeniach, jak i w ruchu.</p><h2>Stylowy i luksusowy wygląd</h2><p>BTR11 wyróżnia się eleganckim, przezroczystym wykończeniem z detalami wykonanymi metodą sitodruku. Minimalistyczna konstrukcja oraz stylowe czarno-białe wzornictwo sprawiają, że urządzenie prezentuje się nowocześnie i atrakcyjnie z każdej strony.</p><h2>Kompaktowe wymiary i wygoda noszenia</h2><p>Z długością ok. 5,5 cm i wagą jedynie 12,5 g, BTR11 jest niezwykle poręczny. Możesz przypiąć go za pomocą tylnego klipsa lub zawiesić na smyczy, by zawsze mieć go przy sobie – idealne rozwiązanie w podróży.</p><h2>Tryb samochodowy i wygodna obsługa</h2><p>Opatentowany tryb samochodowy umożliwia automatyczne włączanie i wyłączanie urządzenia wraz z zapłonem auta. BTR11 poprawia jakość dźwięku w samochodzie, czyniąc każdą podróż przyjemniejszą.</p><h2>Parowanie z dwoma urządzeniami jednocześnie</h2><p>BTR11 może zapamiętać dwa źródła dźwięku Bluetooth, co pozwala na szybkie przełączanie się między nimi bez konieczności ponownego parowania. W razie potrzeby drugie urządzenie można ręcznie połączyć ponownie po restarcie adaptera.</p><h2>Szybkie łączenie jednym przyciskiem</h2><p>W przypadku rozłączenia ze słuchawkami Bluetooth, wystarczy nacisnąć przycisk wielofunkcyjny, aby ponownie nawiązać połączenie – bez przerywania słuchania muzyki czy odbierania połączeń.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne</h2><ul class=\"list-specification\"><li><p>Bluetooth</p><p>HiFi z obsługą LDAC</p></li><li><p>Wzmacniacz słuchawkowy</p><p>Niezależny</p></li><li><p>Mobilność</p><p>Lekki i łatwy do przenoszenia</p></li><li><p>Mikrofon</p><p>Wbudowany, obsługuje połączenia</p></li><li><p>Czas pracy baterii</p><p>Do 15 godzin</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>FiiO</p></li><li><p>Dane producenta</p><p>FIIO Electronics Technology Co., Ltd., No.21 Longliang Road, Xialiang village, Longgui Street, Baiyun District, Guangzhou city,China,510540, sunny@fiio.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Multimedia Intelligent Products sp. j., Pl. Bankowy 2, 00-095 Warszawa, kontakt@mp3store.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/fiio.jpg",
    "images": [
        "galerie/w/wzmacniacz-sluchawkowy-fiio-b_77323.webp",
        "galerie/w/wzmacniacz-sluchawkowy-fiio-b_77324.webp",
        "galerie/w/wzmacniacz-sluchawkowy-fiio-b_77323.webp",
        "galerie/w/wzmacniacz-sluchawkowy-fiio-b_77324.webp"
    ]
}