{
    "category": [
        "Hard-PC.pl",
        "Strefa Gracza",
        "Klawiatury Gamingowe",
        "Klawiatury mechaniczne"
    ],
    "id": "18170",
    "code": "EY5A076",
    "name": "Klawiatura ENDORFY Thock 75% Kailh Red",
    "price": 250.9,
    "description": "<p>Każdy superbohater potrzebuje wsparcia – nie da się przecież ratować świata w pojedynkę. Właśnie dlatego mamy dla Ciebie ENDORFY Thock 75% Red. To czarna jak noc, wzmacniana aluminium klawiatura do expienia i tworzenia. W biurze też radzi sobie całkiem nieźle.</p><p>Klawiatura dostała od nas armię solidnych przycisków z <span style=\"text-decoration: line-through;\">sercem</span> przełącznikami Kailh Red. To rozgrzane do czerwoności switche, które uwielbiają potyczki z wirtualnymi przeciwnikami. Ich żywotność jest szacowana na 50 mln kliknięć, więc masz przed sobą długie godziny naparzania. Zwłaszcza że ubraliśmy każdy z nich w „keycapy” PBT wykonanymi w technologii DoubleShot – ta podwójna tarcza chroni przed uszkodzeniami lepiej niż niejedna zbroja.</p><h2>Zróbmy tu miejsce!</h2><p>Już na pierwszy rzut oka widać, że Thock 75% Red jest mniejszy od pełnowymiarowych klawiatur (ma 326×136,2×42,5 mm). Taki format uwalnia trochę więcej miejsca – na przykład na szersze manewry myszką albo dodatkowe gadżety do nagrywania. Twoje biurko w końcu będzie mogło odetchnąć!</p><p>Klawiatura mieści się nawet na małym blacie. Dla Twojej wygody zaprojektowaliśmy ją w taki sposób, aby dać Ci opcję poprowadzenia przewodu w jednym z trzech kierunków. Każdy z nich pozwala ułożyć kabel w wygodnej pozycji – na przykład bliżej przelotek albo przy krawędzi blatu.</p><h2>„Klik” i już</h2><p>Wygrywanie, tworzenie, praca... Każdego dnia masz przed sobą nowe wyzwania. Właśnie dlatego razem z klawiaturą Thock 75% Red dajemy Ci wsparcie – czerwone switcheKailh Red, które błyskawicznie zareagują na każde Twoje <span style=\"text-decoration: line-through;\">polecenie</span> kliknięcie. Bo wiemy, że w życiu nie ma czasu na lagi.</p><p>Kailh Red to przełączniki typu „linear”. Dobrze radzą sobie w sytuacjach, gdy musisz natychmiast zareagować. Wystarczy lekkie muśnięcie klawisza i znikasz z celownika wroga. Są też wytrzymałe – ich żywotność szacowana jest na poziomie aż 50 mlnkliknięć (a dzięki funkcji N-KeyRollover każde z nich zostanie zarejestrowane i wykonane).</p><h2><span style=\"text-decoration: line-through;\">Tarcza</span> Nakładki z PBT</h2><p>Kiedy oglądamy seriale o wojownikach mamy w głowie jedną myśl – zamiana drewnianych tarcz na osłonę z PBT mogłaby nieźle namieszać w fabule. To po prostu bardzo wytrzymały materiał, który zniesie naprawdę dużo. I właśnie dlatego wykorzystaliśmy go w naszej klawiaturze.</p><p>„Keycapy” w Thock 75% Red powstały w technologii DoubleShot. W trakcie tego procesu do formy klawisza wstrzykuje się dwa rodzaje wytrzymałego i odpornego na ścieranie tworzywa. Dzięki temu nasze przyciski nie wymagają dodatkowego wykończenia. To prawdziwa tarcza, która chroni powłokę przed wytarciem i trzyma Twoje palce na miejscu.</p><p>Do tego w każdej chwili możesz ją zdjąć. Na spodzie klawiatury ukryliśmy poręczne narzędzie do demontażu „keycapów”.</p><h2>Twardziel, jakich mało</h2><p>Powiemy nieskromnie, że Thock 75% Red to twardziel jakich mało. Serio – jest odporny na uszkodzenia jak zbroja tanka na najwyższym levelu. Z kilkoma kodami na nieśmiertelność. I pełnym pakietem zaklęć ochronnych na wszelki wypadek. </p><p>Jego konstrukcja z aluminiowym topem jest odporna na uszkodzenia i bardzo sztywna. Poza tym stabilnie trzyma się biurka i nie przesuwa się nawet podczas długotrwałej pracy. Z wyglądem też u niego w porządku – wytłoczone na spodzie wzory i podświetlenie ARGB dodają mu zadziornego charakteru.</p><h2>Niech Cię <span style=\"text-decoration: line-through;\">zobaczą</span> usłyszą&lt;</h2><p>Spotkanie z ekipą, domówka w piątkowy wieczór, maraton planszówek po pracy... Masz dużo opcji, żeby inni Cię <span style=\"text-decoration: line-through;\">zobaczyli</span> usłyszeli. Z Thock 75% Red wystarczy tylko jeden ruch i już – rozkręcasz imprezę albo przenosisz wszystkich w tryb „mute”. Ty decydujesz.</p><p>Na obudowie Thock 75% Red dodaliśmy pokrętło do regulowania głośności. Każdy jego ruch jest zaakcentowany wyczuwalnym skokiem, więc możesz precyzyjne ustawiać parametry bez odrywania oczu od monitora. Regulujesz głośność kręcąc nią, a wyciszasz wszystko jednym kliknięciem.</p><h2>Zorza na biurku</h2><p>Lubimy klawiatury bez podświetlenia, ale nie wyobrażamy sobie wieczornych* sesji FPS bez klimatycznej zorzy ARGB <span style=\"text-decoration: line-through;\">w centrum dowodzenia</span> na biurku. Po prostu mamy słabość do rozwiązań z charakterem, które przyciągają pełne podziwu spojrzenia.</p><h2>*Porannych właściwie też. I popołudniowych.</h2><p>Właśnie dlatego z Thock 75% Red dopasujesz wygląd klawiatury do swojego centrum zarządzania światem. Podświetlisz każdy z przycisków na inny kolor, zmienisz barwę kluczowych klawiszy albo ustawisz jeden efekt dla całego panelu. Możesz zrobić to z pomocą dołączonego oprogramowania albo z poziomu klawiatury</p><h2>Pora rozprostować <span style=\"text-decoration: line-through;\">nogi</span> nóżki</h2><p>Spójrzmy prawdzie w oczy – klawiatura jest jak człowiek i czasem musi rozprostować <span style=\"text-decoration: line-through;\">nogi</span> nóżki. Właśnie dlatego Thock 75% Red dostał od nas opcję regulacji kąta nachylenia. Dzięki niej możesz ustawić klawiaturę tak, jak jest Ci najwygodniej.</p><p>Do tego możesz dobrać do niej magnetyczną podkładkę (do dokupienia osobno)<a href=\"#_msocom_7\">[OS7]</a> , która podeprze Twoje nadgarstki podczas wirtualnych potyczek. Niektórzy używają jej jako podstawki pod kubek z kawą – ale tego nie testowaliśmy. Jeszcze.</p><h2>Kilka sposobów na przewód</h2><p>Obudowa klawiatury Thock 75% Red pozwala na poprowadzenie kabla w jednym z trzech kierunków. Dzięki temu masz możliwość lepszego wykorzystania przestrzeni na biurku.</p><p>To zasługa odpinanego przewodu i trzech specjalnie przygotowanych kanałów na spodzie klawiatury. Każdy z nich pozwala ułożyć kabel w wygodnej pozycji – na przykład bliżej przelotek albo przy krawędzi blatu.</p><h2>Klawiatura w trybie „God mode\"</h2><p>Jeśli lubisz mieć wszystko pod kontrolą, to na pewno polubisz Thock 75% Red. Wyposażyliśmy go w funkcjonalne oprogramowanie – wszystko po to, żeby klawiatura była dokładnie taka, jak chcesz. </p><p>Pieszczotliwie mówimy o nim „God mode”. Z jego wsparciem dopasujesz wszystkie ustawienia klawiatury do swoich potrzeb – zmienisz rodzaj podświetlenia ARGB, jego kolor, skonfigurujesz tryb działania wielu efektów i stworzysz indywidualne profile. Jeśli zechcesz, możesz nawet podmienić funkcje klawiszy.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy produktu:</h2><ul class=\"attribs\"><!-- ATRYBUTY --><li>Programowalne podświetlenie ARGB</li><li>Odłączany przewód</li><li>Keycapy PBT wykonane w technologii podwójnego wytłaczania (double-shot)</li><li>Rolka głośności z przyciskiem do wyciszania</li></ul><h2>Dane techniczne</h2><ul class=\"list-specification\"><li><p>Rodzaj produktu</p><p>klawiatura</p></li><li><p>Typ klawiatury</p><p>mechaniczna</p></li><li><p>Kolor</p><p>czarny</p></li><li><p>Układ klawiszy</p><p>US</p></li><li><p>Wymiary (dł.×szer.×wys.)</p><p>326×136,2×42,5 mm</p></li><li><p>Liczba klawiszy</p><p>82</p></li><li><p>Rodzaj przełączników</p><p>Kailh Red</p></li><li><p>Kolor przełączników</p><p>czerwone</p></li><li><p>Hot-swap</p><p>nie</p></li><li><p>Materiał przycisków</p><p>PBT</p></li><li><p>Technologia wykonania przycisków</p><p>podwójne wtłaczanie (double shot)</p></li><li><p>Kolor przycisków</p><p>czarny</p></li><li><p>Rodzaj podświetlenia</p><p>RGB</p></li><li><p>Łączność</p><p>USB (pozłacany), długość przewodu</p><p>1,8 m</p></li><li><p>N-Key Rollover</p><p>pełny</p></li><li><p>Anti-ghosting</p><p>pełny</p></li><li><p>Programowalne makra</p><p>tak</p></li><li><p>Podpórka pod nadgarstki</p><p>tak (sprzedawana osobno)</p></li><li><p>Kompatybilność</p><p>Windows, macOS, Linux</p></li><li><p>Oprogramowanie</p><p>tak (opcjonalne)</p></li><li><p>Kompatybilność oprogramowania</p><p>Windows 10</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>ENDORFY</p></li><li><p>Dane producenta</p><p>COOLING sp. z o.o., ul. Sokołowska 24, 05-806 Sokołów, kontakt@cooling.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/endorfy.jpg",
    "images": [
        "galerie/k/klawiatura-endorfy-thock-75-k_67039.webp",
        "galerie/k/klawiatura-endorfy-thock-75-k_67040.webp",
        "galerie/k/klawiatura-endorfy-thock-75-k_67041.webp",
        "galerie/k/klawiatura-endorfy-thock-75-k_67042.webp",
        "galerie/k/klawiatura-endorfy-thock-75-k_67043.webp",
        "galerie/k/klawiatura-endorfy-thock-75-k_67044.webp",
        "galerie/k/klawiatura-endorfy-thock-75-k_67045.webp",
        "galerie/k/klawiatura-endorfy-thock-75-k_67046.webp",
        "galerie/k/klawiatura-endorfy-thock-75-k_67047.webp",
        "galerie/k/klawiatura-endorfy-thock-75-k_67048.webp",
        "galerie/k/klawiatura-endorfy-thock-75-k_67049.webp",
        "galerie/k/klawiatura-endorfy-thock-75-k_67050.webp",
        "galerie/k/klawiatura-endorfy-thock-75-k_67051.webp",
        "galerie/k/klawiatura-endorfy-thock-75-k_67052.webp",
        "galerie/k/klawiatura-endorfy-thock-75-k_67053.webp",
        "galerie/k/klawiatura-endorfy-thock-75-k_67054.webp",
        "galerie/k/klawiatura-endorfy-thock-75-k_67039.webp",
        "galerie/k/klawiatura-endorfy-thock-75-k_67040.webp",
        "galerie/k/klawiatura-endorfy-thock-75-k_67041.webp",
        "galerie/k/klawiatura-endorfy-thock-75-k_67042.webp",
        "galerie/k/klawiatura-endorfy-thock-75-k_67043.webp",
        "galerie/k/klawiatura-endorfy-thock-75-k_67044.webp",
        "galerie/k/klawiatura-endorfy-thock-75-k_67045.webp",
        "galerie/k/klawiatura-endorfy-thock-75-k_67046.webp",
        "galerie/k/klawiatura-endorfy-thock-75-k_67047.webp",
        "galerie/k/klawiatura-endorfy-thock-75-k_67048.webp",
        "galerie/k/klawiatura-endorfy-thock-75-k_67049.webp",
        "galerie/k/klawiatura-endorfy-thock-75-k_67050.webp",
        "galerie/k/klawiatura-endorfy-thock-75-k_67051.webp",
        "galerie/k/klawiatura-endorfy-thock-75-k_67052.webp",
        "galerie/k/klawiatura-endorfy-thock-75-k_67053.webp",
        "galerie/k/klawiatura-endorfy-thock-75-k_67054.webp"
    ]
}