{
    "category": [
        "Hard-PC.pl",
        "Strefa Dźwięku",
        "Słuchawki nauszne/wokółuszne"
    ],
    "id": "15996",
    "code": "FT3",
    "name": "Słuchawki nauszne FiiO FT3",
    "price": 1199.0,
    "description": "<p>Przedstawiamy Ci rewolucyjne słuchawki FT3 – szczytowe osiągnięcie w dziedzinie dźwięku, inżynierii i komfortu. Stworzone przez zaawansowaną technologię i pasję dźwiękową, te słuchawki przenoszą doznania muzyczne na nowy poziom.</p><p>FT3 to potężna siła w świecie dźwięku, a jego sercem bije dużych rozmiarów dynamiczny przetwornik. Ta imponująca membrana jest w stanie przenieść większą moc wyjściową, co oznacza minimalne zniekształcenia nawet przy najbardziej dynamicznych sygnałach. Ta potężna konstrukcja generuje głęboki, uderzający bas, który wnika w każdy fragment Twojej muzyki.</p><p>Dlaczego FT3 brzmi tak wyjątkowo? Wszystko zaczyna się od dokładnie przemyślanego projektu. Uszczelka pokryta berylem + membrana DLC to połączenie, które zapewnia nieskazitelny dźwięk. Uszczelka pokryta berylem gwarantuje niewielką masę i niezrównaną sztywność, redukując zniekształcenia do absolutnego minimum. Membrana DLC (Diamond-Like Carbon) to gwarancja wytrzymałości i lekkości, co tłumaczy niezwykłe rozszerzenie pasma przenoszenia i perfekcyjnie ukształtowaną scenę dźwiękową.</p><p>Impedancja słuchawek FT3 to 350 Ω – to klucz do czystości dźwięku. Skomplikowany system magnetyczny z potężnymi magnesami neodymowymi N52 pracuje w doskonale zbalansowanym układzie. Wynik? Dźwięk o nieporównywalnej klarowności i bogactwie tonów.</p><p>Słuchaj muzyki tak, jak zamierzył artysta. FT3 to asymetryczny układ wewnętrznego i zewnętrznego obwodu magnetycznego. To precyzyjna równowaga, która pozwala przetwornikowi pracować z pełną mocą, eliminując wszelkie zniekształcenia. Twoje uszy zasługują na to, by usłyszeć każdy niuans i dźwięk, jakie artysta chciał przekazać.</p><p>Niech dźwięk Cię poruszy, ale niech również poczujesz komfort. FT3 zostały zaprojektowane z myślą o Twoim idealnym doznaniu. Konstrukcja ze stopu aluminium gwarantuje lekkość, wytrzymałość i luksusowy wygląd. Lekka, perforowana konstrukcja i obrotowe nauszniki sprawiają, że FT3 to prawdziwy przyjaciel Twoich uszu – bezkompromisowy w wydajności, a zarazem komfortowy przez cały czas słuchania.</p><p>Nieskrępowana, otwarta konstrukcja FT3 to klucz do głębszych doznań. Redukcja wibracji i rezonansów przekłada się na niesamowicie przestronną scenę dźwiękową. Słuchaj muzyki, jak nigdy wcześniej – szczegóły stają się wyraźniejsze, a każdy dźwięk nabiera naturalnej głębi.</p><p>Twoja muzyka, Twoje wybory. FT3 to także różnorodność doznań dźwiękowych dzięki dwóm zestawom nauszników o wyjątkowych charakterystykach. Wybierz zamszowe nauszniki dla zrównoważonego dźwięku i majestatycznego nastroju lub nauszniki ze skóry proteinowej, by cieszyć się czystym brzmieniem i rozległą sceną dźwiękową.</p><p>FT3 to więcej niż słuchawki – to rewolucja w dźwięku. Z szeroką kompatybilnością i wymiennymi wtyczkami, możesz cieszyć się doskonałym brzmieniem z różnymi źródłami dźwięku. Dodatkowo, skórzany futerał do przechowywania zapewnia im doskonałą ochronę, gdziekolwiek zabierzesz swoją muzykę.</p><p>Odkryj nowy wymiar dźwięku. FT3 to więcej niż słuchawki – to odsłona Twojej muzyki w sposób, którego jeszcze nie doświadczyłeś. Dołącz do elitarnej grupy melomanów, którzy odkrywają dźwięki na nowo dzięki FT3.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Typ słuchawek</p><p>dynamiczne, otwarte</p></li><li><p>Pasmo przenoszenia</p><p>7 Hz-40 kHz</p></li><li><p>Typ przetwornika</p><p>dynamiczny 60 mm</p></li><li><p>Materiał membrany</p><p>uszczelka pokryta berylem + membrana DLC</p></li><li><p>Impedancja</p><p>350Ω</p></li><li><p>Czułość</p><p>102 dB (1 Vrms) przy 1 kHz</p></li><li><p>Waga</p><p>około 391 g (bez kabla)</p></li><li><p>Nacisk nauszników</p><p>4,0 N ± 0,3 N</p></li><li><p>Długość kabla</p><p>około 3 m</p></li><li><p>Materiał kabla</p><p>drut miedziany monokrystaliczny Furukawa</p></li><li><p>Złącze słuchawkowe</p><p>podwójne 3,5 mm</p></li><li><p>W zestawie</p><p>Wymienna wtyczka 3,5 mm<br/>Wymienna wtyczka 4,4 mm<br/>Przejściówka 3,5 mm żeńska na męską 6,35 mm<br/>Zbalansowany adapter 4,4 mm żeński na męski XLR-4<br/>Skórzane etui do przechowywania<br/>Nauszniki ze skóry proteinowej<br/>Zamszowe nauszniki<br/>Kabel słuchawkowy<br/>Instrukcja obsługi</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>FiiO</p></li><li><p>Dane producenta</p><p>FIIO Electronics Technology Co., Ltd., No.21 Longliang Road, Xialiang village, Longgui Street, Baiyun District, Guangzhou city,China,510540, sunny@fiio.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Multimedia Intelligent Products sp. j., Pl. Bankowy 2, 00-095 Warszawa, kontakt@mp3store.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/fiio.jpg",
    "images": [
        "galerie/s/sluchawki-nauszne-fiio-ft3_56846.webp",
        "galerie/s/sluchawki-nauszne-fiio-ft3_56847.webp",
        "galerie/s/sluchawki-nauszne-fiio-ft3_56848.webp",
        "galerie/s/sluchawki-nauszne-fiio-ft3_56849.webp",
        "galerie/s/sluchawki-nauszne-fiio-ft3_56851.webp",
        "galerie/s/sluchawki-nauszne-fiio-ft3_56846.webp",
        "galerie/s/sluchawki-nauszne-fiio-ft3_56847.webp",
        "galerie/s/sluchawki-nauszne-fiio-ft3_56848.webp",
        "galerie/s/sluchawki-nauszne-fiio-ft3_56849.webp",
        "galerie/s/sluchawki-nauszne-fiio-ft3_56851.webp"
    ]
}