{
    "category": [
        "Hard-PC.pl",
        "Podzespoły komputerowe",
        "Chłodzenie",
        "Chłodzenie wodne - zestawy AiO"
    ],
    "id": "19527",
    "code": "0000008453",
    "name": "Chłodzenie wodne AiO Antec Vortex Lum 360 Black ARGB",
    "price": 404.99,
    "description": "<h2>Chłodzenie wodne Antec Vortex Lum 360 Black ARGB</h2><p>Poznaj rewolucyjną konstrukcję chłodzenia, gdzie zawieszona spiralna głowica pompy inspirowana wirującym obrazem gwarantuje wyjątkową wydajność i dynamiczne efekty ARGB. Masywna miedziana płyta bazowa błyskawicznie odprowadza ciepło, a wysokiej gęstości rury EPDM minimalizują parowanie cieczy. Dodatkowo, 13 żeberek oraz wentylatory PWM ARGB zapewniają stabilność systemu, kompatybilnego z platformami Intel i AMD.</p><h2>Konstrukcja głowicy pompy spiralnej</h2><p>Zawieszona spiralna głowica pompy, inspirowana obrazem wiru, zapewnia wyjątkową wydajność chłodzenia i różnorodne efekty świetlne pod różnymi kątami. Dodatkowo, precyzyjnie opracowany kształt spiralnej głowicy optymalizuje przepływ cieczy, co znacząco podnosi efektywność całego systemu chłodzenia. Nowoczesne materiały użyte w konstrukcji gwarantują nie tylko trwałość, ale również estetyczny wygląd, doskonale wpisujący się w futurystyczne aranżacje wnętrz.</p><h2>Masywna miedziana płyta bazowa</h2><p>Zapewnia niezwykle wydajne chłodzenie przy każdym obciążeniu. Dzięki doskonałej przewodności cieplnej miedzi, ciepło jest błyskawicznie rozpraszane, co przekłada się na stabilną pracę nawet w najbardziej wymagających warunkach. Precyzyjnie zaprojektowana struktura płyty umożliwia równomierną dystrybucję temperatury, gwarantując niezawodność całego systemu.</p><h2>Rury EPDM o wysokiej gęstości</h2><p>Rury EPDM o wysokiej gęstości to niezawodne rozwiązanie, które dzięki swojej elastyczności i wytrzymałości skutecznie minimalizuje parowanie cieczy. Ich solidna konstrukcja gwarantuje odporność na zmienne warunki atmosferyczne oraz uszkodzenia mechaniczne. Dodatkowo, wysoka gęstość materiału zapewnia stabilność przepływu i utrzymanie optymalnych parametrów pracy przez długi czas. Co więcej, łatwość montażu i konserwacji tych rur sprawia, że są one idealnym wyborem zarówno w instalacjach przemysłowych, jak i budowlanych.</p><h2>Większa gęstość żeberek</h2><p>Gwarantuje efektywne odprowadzanie ciepła. 13 potężnych żeberek szybko odprowadza ciepło, co znacząco zwiększa wydajność chłodzenia. Dodatkowo, równomierny rozkład żeberek poprawia przepływ powietrza, minimalizując ryzyko przegrzewania się systemu. Dzięki temu rozwiązaniu, urządzenia pracują stabilniej i dłużej, nawet w warunkach dużego obciążenia termicznego.</p><h2>Wentylator PWM ARGB</h2><p>Zestaw zawiera wydajne wentylatory chłodnicy ARGB PWM o średnicy 120 mm, które zapewniają praktyczną funkcjonalność i wysoką wydajność chłodzenia. Dzięki zaawansowanej technologii PWM możliwe jest precyzyjne sterowanie prędkością obrotową, co pozwala na optymalne dostosowanie wydajności do aktualnych potrzeb systemu. Dodatkowo, dynamiczne oświetlenie ARGB nadaje nowoczesny wygląd każdej konfiguracji, umożliwiając personalizację efektów świetlnych zgodnie z indywidualnym stylem użytkownika.</p><h2>Synchronizacja z płytą</h2><p>W zestawie znajduje się kontroler ARGB działający w synchronizacji z płytą główną, co umożliwia płynną i automatyczną regulację efektów świetlnych. Dołączony kontroler ARGB współpracuje z płytą główną, dostosowując kolor i efekt każdej diody LED do preferencji użytkownika. Dodatkowo, zaawansowane oprogramowanie sterujące pozwala na precyzyjną konfigurację oraz synchronizację oświetlenia z innymi komponentami systemu. Dzięki temu rozwiązaniu, użytkownicy mogą cieszyć się spójną estetyką oraz dynamicznie zmieniającymi się efektami świetlnymi, które podkreślą charakter całej konfiguracji.</p><h2>Kompatybilność</h2><p>Zgodność gniazda procesora obejmuje zarówno platformy Intel: LGA 115X / 1200 / 1700 / 1851 / 20XX, jak i AMD: AM3 / AM4 / AM5 / TR4. Dzięki temu rozwiązaniu użytkownicy mają szeroki wybór kompatybilnych procesorów, co umożliwia elastyczne dopasowanie systemu do indywidualnych potrzeb.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"list-specification\"><li>Podświetlenie ARGB – Pełna personalizacja i styl</li><li>Radiator 360 mm – Wydajność i cisza</li><li>Kompatybilność – Uniwersalne zastosowanie</li><li>Technologia PWM – Precyzyjna kontrola obrotów</li><li>Estetyczny design – Elegancja i funkcjonalność</li><li>Intel: LGA 115X/1200/1700/20XX/1851</li><li>AMD: AM3/AM4/AM5</li><li>Poziom hałasu: 31 dB(A)</li><li>Prędkość: od 800 ±200 do 1800 ±10% RPM</li></ul><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Przeznaczenie</p><p>Chłodzenie wodne procesora</p></li><li><p>Liczba wentylatorów</p><p>3 szt</p></li><li><p>Wymiary wentylatora</p><p>120 mm</p></li><li><p>Rekomendowane TDP</p><p>280 W</p></li><li><p>Maksymalny poziom hałasu</p><p>31 dB</p></li><li><p>Regulacja obrotów</p><p>Regulacja PWM</p></li><li><p>Minimalne obroty wentylatora</p><p>800 obr/min</p></li><li><p>Maksymalne obroty wentylatora</p><p>1800 obr/min</p></li><li><p>Materiał radiatora</p><p>Aluminium</p></li><li><p>Wymiary radiatora</p><p>397 x 120 x 27 mm</p></li><li><p>Podświetlenie</p><p>ARGB</p></li><li><p>Pobór energii</p><p>3 W</p></li><li><p>Kolor dominujący</p><p>Czarny</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Antec</p></li><li><p>Podmiot odpowiedzialny</p><p>Antec Europe BV, Corkstraat 46, 3047 AC Rotterdam, Holandia, eusupport@antec.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/antec.jpg",
    "images": [
        "galerie/c/chlodzenie-wodne-aio-antec-vo_73251.webp",
        "galerie/c/chlodzenie-wodne-aio-antec-vo_73252.webp",
        "galerie/c/chlodzenie-wodne-aio-antec-vo_73253.webp",
        "galerie/c/chlodzenie-wodne-aio-antec-vo_73254.webp",
        "galerie/c/chlodzenie-wodne-aio-antec-vo_73255.webp",
        "galerie/c/chlodzenie-wodne-aio-antec-vo_73256.webp",
        "galerie/c/chlodzenie-wodne-aio-antec-vo_73257.webp",
        "galerie/c/chlodzenie-wodne-aio-antec-vo_73258.webp",
        "galerie/c/chlodzenie-wodne-aio-antec-vo_73259.webp",
        "galerie/c/chlodzenie-wodne-aio-antec-vo_73260.webp",
        "galerie/c/chlodzenie-wodne-aio-antec-vo_73261.webp",
        "galerie/c/chlodzenie-wodne-aio-antec-vo_73251.webp",
        "galerie/c/chlodzenie-wodne-aio-antec-vo_73252.webp",
        "galerie/c/chlodzenie-wodne-aio-antec-vo_73253.webp",
        "galerie/c/chlodzenie-wodne-aio-antec-vo_73254.webp",
        "galerie/c/chlodzenie-wodne-aio-antec-vo_73255.webp",
        "galerie/c/chlodzenie-wodne-aio-antec-vo_73256.webp",
        "galerie/c/chlodzenie-wodne-aio-antec-vo_73257.webp",
        "galerie/c/chlodzenie-wodne-aio-antec-vo_73258.webp",
        "galerie/c/chlodzenie-wodne-aio-antec-vo_73259.webp",
        "galerie/c/chlodzenie-wodne-aio-antec-vo_73260.webp",
        "galerie/c/chlodzenie-wodne-aio-antec-vo_73261.webp"
    ]
}