{
    "category": [
        "Hard-PC.pl",
        "Strefa Gracza",
        "Myszki",
        "Myszki bezprzewodowe"
    ],
    "id": "18158",
    "code": "VORTEX M1-BLACK",
    "name": "Mysz Rampage VORTEX M1 Wireless Black",
    "price": 99.99,
    "description": "<p>Szybkość i precyzja są niezwykle ważne dla każdego gracza – dzięki myszy gamingowej VORTEX M1-BLACK w mgnieniu oka przeniesiesz każdy swój ruch do świata cyfrowej rozgrywki. Przekonaj się, jak dużą przewagę zdobędziesz nad przeciwnikiem dzięki możliwości błyskawicznego reagowania na każde jego posunięcie! Oto szybka bezprzewodowa mysz gamingowa, która mieni się łuną światła diod RGB a na baterii może działać aż do 90 godzin!</p><h2>Doskonała mysz dla graczy</h2><p>Mysz VORTEX M1-BLACK idealnie leży pod dłonią gracza – dlatego jej użytkownik nie odczuwa bólu nadgarstka w trakcie wymagającej, wielogodzinnej rozgrywki. Ta mysz dla graczy doskonale wpisze się w aranżację nowoczesnego stanowiska gamingowego swoim nowoczesnym designem. Zastosowano w niej aż siedem przycisków dlatego gracz może wykonywać złożone kombinacje ruchów w grach lub lepiej zautomatyzować swoją pracę w programach biurowych.</p><h2>Regulowana rozdzielczość myszy</h2><p>Większa rozdzielczość DPI myszy pozwala na wygodną pracę na dużym ekranie, natomiast mniejsza sprawdzi się lepiej na mniejszym monitorze. Dlatego mysz gamingowa VORTEX M1 umożliwia regulację rozdzielczości w przedziale od 1200 do 4800 DPI. Dzięki przyspieszeniu na poziomie 10G, mysz ta jeszcze szybciej reaguje na każdy Twój ruch dłonią czy kliknięcie klawiszem!</p><h2>Podświetlanie RGB</h2><p>Mysz mieni się kolorem diod RGB, które emitują wiązkę światła w jednym z 14 trybów. Teraz możesz dostosować tryb świecenia myszy do własnych potrzeb i nastroju. Dzięki opcji zmiany trybów świecenia możesz także spersonalizować myszkę na stanowiskach, z których korzysta więcej użytkowników.</p><h2>Plug &amp; Play</h2><p>Wystarczy, że podepniesz odbiornik myszy bezprzewodowej do gniazda USB w komputerze i gotowe – system automatycznie zainstaluje sterowniki do podstawowej obsługi tej myszy, a Ty od razu możesz zacząć jej używać!</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"list-specification\"><li>Mysz bezprzewodowa – to koniec z irytującym kablem plączącym się na biurku!</li><li>Do 90 godzin pracy na baterii – bateria myszy o pojemności 500 mAh zapewnia jej bardzo długie działanie.</li><li>Od 1200 do 4800 DPI – dzięki regulowanej rozdzielczości dpi dostosujesz mysz do gry na małym lub dużym ekranie.</li><li>Gniazdo USB-C – podepnij myszkę kablem USB-C do komputera kontynuuj rozgrywkę w trakcie ładowania.</li><li>Podświetlanie RGB – wybieraj spośród aż 14 trybów wielokolorowego podświetlania myszy.</li><li>Doskonale leży w dłoni – ta mysz gamingowa doskonale leży w dłoni i nie męczy nadgarstka nawet przy wielogodzinnej sesji.</li></ul><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Rozdzielczość</p><p>1200-4800 DPI,</p></li><li><p>Przyspieszenie</p><p>10G,</p></li><li><p>Podświetlanie</p><p>14 trybów podświetlania RGB,</p></li><li><p>Ilość przyciskó</p><p>7</p></li><li><p>Czas pracy na akumulatorze</p><p>do 90 godzin, możliwość używania w trakcie ładowania,</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Rampage</p></li><li><p>Dane producenta</p><p>Segment Bilgisayar Dis Tic. Ltd. Sti, 34555, Deliklikaya Mh, Fersah 136, Istanbuł, Turcja, bilal.malik@segment.com.tr</p></li><li><p>Podmiot odpowiedzialny</p><p>Konsorcjum Fen sp. z o. o., Czarnkowska 13, 60-415 Poznań, rampage@fen.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/rampage.jpg",
    "images": [
        "galerie/m/mysz-rampage-vortex-m1-wirele_66957.webp",
        "galerie/m/mysz-rampage-vortex-m1-wirele_66958.webp",
        "galerie/m/mysz-rampage-vortex-m1-wirele_66959.webp",
        "galerie/m/mysz-rampage-vortex-m1-wirele_66960.webp",
        "galerie/m/mysz-rampage-vortex-m1-wirele_66961.webp",
        "galerie/m/mysz-rampage-vortex-m1-wirele_66962.webp",
        "galerie/m/mysz-rampage-vortex-m1-wirele_66963.webp",
        "galerie/m/mysz-rampage-vortex-m1-wirele_66964.webp",
        "galerie/m/mysz-rampage-vortex-m1-wirele_66965.webp",
        "galerie/m/mysz-rampage-vortex-m1-wirele_66957.webp",
        "galerie/m/mysz-rampage-vortex-m1-wirele_66958.webp",
        "galerie/m/mysz-rampage-vortex-m1-wirele_66959.webp",
        "galerie/m/mysz-rampage-vortex-m1-wirele_66960.webp",
        "galerie/m/mysz-rampage-vortex-m1-wirele_66961.webp",
        "galerie/m/mysz-rampage-vortex-m1-wirele_66962.webp",
        "galerie/m/mysz-rampage-vortex-m1-wirele_66963.webp",
        "galerie/m/mysz-rampage-vortex-m1-wirele_66964.webp",
        "galerie/m/mysz-rampage-vortex-m1-wirele_66965.webp"
    ]
}