{
    "category": [
        "Hard-PC.pl",
        "Strefa Dźwięku",
        "Słuchawki nauszne/wokółuszne"
    ],
    "id": "17550",
    "code": "6972585501217",
    "name": "Słuchawki MOONDROP VOID",
    "price": 949.0,
    "description": "<h2>Długa droga do osiągnięcia wysokiej jakości</h2><p>Model VOID został zainicjowany w 2019 roku i wprowadzony na rynek w 2022 roku. Minęły prawie trzy lata badań, rozwoju i testów, zanim pierwsze pełnowymiarowe słuchawki MOONDROP były wreszcie gotowe. Stworzenie wybitnych, pełnowymiarowych, dynamicznych słuchawek to długa i trudna droga, pełna nieoczekiwanych przeszkód, którą niewiele marek Hi-Fi chce podążać. W tym produkcie w pełni odzwierciedlone zostały trzy cele firmy MOONDROP: wysoka wydajność, wysokie parametry i wysoka wierność reprodukcji. W ciągu trzech lat rozwoju wprowadziliśmy niezliczone modyfikacje, porzuciliśmy dziesiątki architektur, zgromadziliśmy cenne doświadczenie w opracowywaniu pełnowymiarowych słuchawek z dynamicznymi przetwornikami i konsekwentnie dążyliśmy do naszego celu. Z dumą prezentujemy nasze flagowe pełnowymiarowe słuchawki z dynamicznym przetwornikiem VOID, ucieleśnienie niestrudzonych wysiłków naszego zespołu badawczo-rozwojowego w ciągu ostatnich trzech lat. Przystępna cena była możliwa do utrzymania dzięki zastosowaniu kompletnego zestawu autorskich form wtryskowych do produkcji elementów konstrukcyjnych.</p><h2>Autorski 50-milimetrowy przetwornik dynamiczny</h2><p>Przetwornik dynamiczny jest kluczowym elementem słuchawek z przetwornikiem dynamicznym, a jego wydajność i charakterystyka częstotliwościowa decydują o górnej granicy ogólnej jakości dźwięku. VOID został wyposażony w samodzielnie opracowany przetwornik dynamiczny 50 mm, który osiąga flagową wydajność dzięki precyzyjnemu dopasowaniu każdego komponentu.</p><h2>Przetwornik dynamiczny z obwodem magnetycznym o wysokiej wydajności</h2><p>Obwód magnetyczny zastosowany w dynamicznym przetworniku VOID jest zoptymalizowanym wewnętrznym obwodem magnetycznym o wysokiej wydajności. W przypadku naszego przetwornika dynamicznego 50 mm wypróbowaliśmy różne typy struktur obwodów magnetycznych, takie jak: wewnętrzny magnetyczny, zewnętrzny magnetyczny, czy kompozytowy, i ostatecznie wybraliśmy wewnętrzny obwód magnetyczny w celu zrównoważenia obszaru wibracji każdej części membrany. Z pomocą symulacji elementów skończonych FEA w celu optymalizacji struktury geometrycznej obwodu magnetycznego, nasz wewnętrzny projekt magnetyczny ma gęstość strumienia magnetycznego w szczelinie magnetycznej przekraczającą wartość 1T, co zapewnia VOID wyjątkowo wysoką wydajność jak na jego rozmiar oraz zdolność do wiernego odtwarzania dynamiki i szczegółów.</p><h2>Połączenie elastycznego zawieszenia i powlekanej metalem membrany kopułkowej</h2><p>Ze względu na zachowanie się amplitudy i długości fal dźwiękowych w ciele stałym, wpływ membrany na działanie słuchawek z dynamicznym przetwornikiem jest wyraźniejszy niż w przypadku słuchawek dousznych. VOID łączy w sobie elastyczne zawieszenie z kopułkową membraną pokrytą metalem, zapewniając lepsze rozciągnięcie wysokich częstotliwości, znakomitą dynamikę fakturę zarówno średnich, jak i niskich częstotliwości, a także płynną charakterystykę częstotliwościową.</p><h2>Doskonałe parametry oparte na pomiarze odpowiedzi docelowej HRTF przez B&amp;K 4128C</h2><p>W wyniku naszych nieustannych wysiłków, VOID wyróżnia się spośród innych flagowych słuchawek dynamicznych dzięki swojemu doskonałemu wskaźnikowi wydajności. Nie tylko wpasowuje się w docelową odpowiedź częstotliwościową opartą na HRTF, ale charakteryzuje się również doskonałym poziomem zniekształceń nieliniowych o dużej amplitudzie, dzięki czemu w pełni oddaje oryginalną muzykę na poziomie obiektywnym.</p><h2>Wszechstronna kompatybilność i wymienny kabel Podwójne złącze 3,5 mm</h2><p>Wszechstronna kompatybilność podwójnego wymiennego złącza kablowego 3,5 umożliwia wiele scenariuszy użytkowania dzięki zastosowaniu kabli zbalansowanych, wysokiej klasy kabli modernizacyjnych lub kabli mikrofonowych. (VOID dostarczane ze standardowym kablem słuchawkowym z końcówką 3,5 mm.)</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Przetwornik:</p><p>samodzielnie opracowany dynamiczny przetwornik 50 mm o wysokiej wydajności</p></li><li><p>Membrana:</p><p>kompozytowa</p></li><li><p>Złącze:</p><p>podwójne 3,5 mm</p></li><li><p>Wtyk kabla:</p><p>single-ended 3,5 mm</p></li><li><p>Pasmo przenoszenia:</p><p>10 Hz - 80 kHz</p></li><li><p>Efektywne pasmo przenoszenia:</p><p>20Hz - 20kHz (IEC60318-4, -3dB)</p></li><li><p>Impedancja:</p><p>64Ω±15% (@1kHz)</p></li><li><p>Czułość:</p><p>110dB/Vrms (@1kHz)</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>MOONDROP</p></li><li><p>Dane producenta</p><p>Chengdu shuiyueyu technology Co.,Ltd 13th Floor, Building B, Building 1, Yuetiandi Commercial Building Project, No.159 Haichuan Road, Wenjiang District, Chengdu City, Sichuan Province, China, support@moondroplab.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Multimedia Intelligent Products sp. j., Pl. Bankowy 2, 00-095 Warszawa, kontakt@mp3store.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/moondrop.jpg",
    "images": [
        "galerie/s/sluchawki-moondrop-void_64447.webp",
        "galerie/s/sluchawki-monndrop-void_64343.webp",
        "galerie/s/sluchawki-monndrop-void_64344.webp",
        "galerie/s/sluchawki-monndrop-void_64345.webp",
        "galerie/s/sluchawki-monndrop-void_64346.webp",
        "galerie/s/sluchawki-monndrop-void_64347.webp",
        "galerie/s/sluchawki-moondrop-void_64447.webp",
        "galerie/s/sluchawki-monndrop-void_64343.webp",
        "galerie/s/sluchawki-monndrop-void_64344.webp",
        "galerie/s/sluchawki-monndrop-void_64345.webp",
        "galerie/s/sluchawki-monndrop-void_64346.webp",
        "galerie/s/sluchawki-monndrop-void_64347.webp"
    ]
}