{
    "category": [
        "Hard-PC.pl",
        "Strefa Gracza",
        "Podkładki",
        "Podkładki Control"
    ],
    "id": "11748",
    "code": "KRX0019",
    "name": "Podkładka Krux Space XL - 470x400mm",
    "price": 23.9,
    "description": "<h2>Podkładka KRUX Space pod mychę, klawę, ręce, budę czy co tam jeszcze chcesz.</h2><p>KRUX Space, to podkładka dla graczy którzy celują w bycie najjaśniejszą gwiazdą na niebie! Przygotowana tak, aby sprostać najtrudniejszym zadaniom które można zrzucić na jej barki.</p><h2>Odporna na zalania i rozległa niczym pustka kosmiczna powierzchnia.</h2><p>Nasza podkładka KRUX Spacezostała stworzona tak aby być idealnym uzupełnieniem, bądź podstawą do wypełnienia jej myszkami, klawiaturami oraz przykładowo kubeczkiem z napojem (nie)wyskokowym. Na jej powierzchnię idealnie wejdzie cały zestaw od KRUX-a oraz inne szpargały. Kosmos w największej wersji ma aż 120 centymetrów szerokości!</p><h2>Powierzchnia z mikrofibry odporna na brud niczym atmosfera na meteory.</h2><p>Podkładka KRUX Space została wykonana ze specjalnej i niezbadanej niczym antymateria mieszanki. Dzięki temu kolka, energetyczek, a nawet ostre sosiwo spływa po niej niczym woda z gór na terraformowanym marsie. A gdyby już zaschło (różne płyny mają różne właściwości), to wystarczy tylko lekki strumień wody małego meteorytu (moc tego z Czelabińska wystarczy) aby wszystko przywrócić do idealnego czarnego i pustego niczym przestrzeń kosmiczna koloru.</p><h2>Powierzchnia typu control, aby trafić kursorem w najmniejszy krater na każdej planecie.</h2><p>Bo liczy się precyzja, niby trafienie rakietą w księżyc, albo kulką w przeciwnika, to prosta sprawa. Ale po co sobie utrudniać robotę? Tkanina z której został wykonany kosmos, sprzyja kontroli. Poczuj się jak naukowiec w centrum kontroli lotów! Ciekawe tylko który sensor będzie w stanie dotrzymać kroku KRUX Space</p><p>W naszym przypadku, strumień z sensora nie jest pochłaniany niczym światło w czarnej dziurze. To by słabo działało z myszkami optycznymi :/ Jest bardzo szybko i sprawnie odbijany, niczym sygnał od satelity z TV i wraca do sensora, w ułamku kosmicznej jednostki czasu. Wszystko działa szybko niczym prędkość którą osiąga światło.</p><h2>Przestrzeń taka jaką lubisz.</h2><p>Podkładka KRUX Space w najmniejszej wersji L o wymiarach 300 mm X 380 mm. Zapewni wystarczająco miejsca na mychę oraz jakiś mały napój. Mała podkładka, dostosowana do małego biura oraz niewielkich potrzeb. Gdyby jednak okazało się, że jest niewystarczająca. Mamy w naszym arsenale większe sztuki: Space XL – 400 mm X 470 mm, Space XXL–400 mm X 970 mm, Space MAX – 600 mm X 1200 mm</p><h2>Kosmos ma jednak swoje granice, a nawet krawędzie, specjalnie obszyte.</h2><p>Nad KRUX Space masz większą kontrolę niż nad prawdziwym kosmosem. Tutaj granice zostały już określone, a cała zawartość zbadana! Na granicy kosmosu znajdziesz obszycie, które zapobiega strzępieniu się podkładki oraz rozpadaniu się wszechświata. Uważajcie jednak, przekroczenie granicy wszechświata może być opłakane dla Was oraz waszego sprzętu! Na granicy znajdziecie również gustowną metkę z naszym logosem. Nie jesteśmy fanami “brudzenia” podkładki dodatkowym tekstem bądź symbolami.</p><h2>Na czym opiera się kosmos, na antypoślizgowej powierzchni!</h2><p>Na dolnej części KRUX Space znajduje się specjalna antypoślizgowa powierzchnia, która zapobiega lataniu podkładki po całym blacie. Kto by pomyślał, że kosmos opiera się na czymś tak prostym! Żadni siłacze, żadne słonie, tylko guma!</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul id=\"attribs\"><li>Wymiary [mm]:400x470</li><li>Grubość [mm]:3</li><li>Materiał:Mikrowłókna | Mikrofibra</li><li>Materiał spodu:Antypoślizgowa guma</li><li>Typ powierzchni:Control</li><li>Kompatybilność z sensorami:Laserowymi / Optycznymi / Mechanicznymi</li><li>Kolor:Czarny</li><li>Odporność na płyny:Tak</li><li>Obszyte krawędzie:Tak</li><li>Zaokrąglone rogi:Tak</li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Krux</p></li><li><p>Dane producenta</p><p>COOLING sp. z o.o., ul. Sokołowska 24, 05-806 Sokołów, kontakt@cooling.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/krux.jpg",
    "images": [
        "galerie/p/podkladka-krux-space-xl-400x4_40028.webp",
        "galerie/p/podkladka-krux-space-xl-400x4_40030.webp",
        "galerie/p/podkladka-krux-space-xl-400x4_40031.webp",
        "galerie/p/podkladka-krux-space-xl-400x4_40029.webp",
        "galerie/p/podkladka-krux-space-xl-400x4_40027.webp",
        "galerie/p/podkladka-krux-space-xl-400x4_40028.webp",
        "galerie/p/podkladka-krux-space-xl-400x4_40030.webp",
        "galerie/p/podkladka-krux-space-xl-400x4_40031.webp",
        "galerie/p/podkladka-krux-space-xl-400x4_40029.webp",
        "galerie/p/podkladka-krux-space-xl-400x4_40027.webp"
    ]
}