{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Głośniki - Zestawy 2.0"
  ],
  "id": "18021",
  "code": "R1380DB brown",
  "name": "Głośniki Edifier R1380DB 2.0 Brązowe",
  "price": 429.0,
  "description": "<h2>Głośniki Edifier R1380DB</h2><p>Edifier R1380DB to ciekawe połączenie innowacyjnej jakości dźwięku z klasycznym wyglądem. Profesjonalne głośniki zostały wyposażone w nowoczesne przetworniki, które nadają czystego, zbalansowanego brzmienia. Natomiast drewniana obudowa skutecznie minimalizuje rezonans akustyczny. Dostępne porty optyczne, koaksjalne i Line in pozwalają na podłączenie większości modeli. Bez problemu sparujesz każdy sprzęt za pomocą Bluetooth 5.1 z kodekiem aptX. Za wygodną obsługę odpowiada wchodzący w skład zestawu pilot zdalnego sterowania.</p><h2>Pełna kontrola nad dźwiękiem</h2><p>Zapewnij sobie błyskawiczny dostęp do najważniejszych funkcji. Panel boczny głośnika Edifier umożliwia niezwykle łatwą regulację podstawowych ustawień. Wystarczy jeden ruch, aby kontrolować między innymi głośność, poziom basów, ale również wysokie i niskie tony. Dołączony pilot zdalnego sterowania gwarantuje swobodne włączanie urządzenia, przełączanie utworów oraz wybieranie źródła dźwięku. Możesz bez problemu dostosować sygnał audio według swoich oczekiwań.</p><h2>Cyfrowy układ scalony</h2><p>Aby przekonać się, co sprawia, że głośniki zachwycają doskonałej jakości audio, wystarczy zajrzeć do ich wnętrza. R1380DB wykorzystuje cyfrowy chip TI PCM9211 w celu zapewnienia dokładnego odtwarzania dźwięku. Wbudowany głośnik wysokotonowy mierzy 25 mm. Za świetny balans i precyzyjne przetwarzanie dźwięku odpowiadają przetworniki wysokotonowe, a także tonów średnich i niskich. Niezapomnianych, muzycznych wrażeń dostarczy wzmacniacz klasy D o całkowitej mocy wyjściowej RMS 42W.</p><h2>Technologia Qualcomm</h2><p>Dzięki szerokiej kompatybilności, Głośniki R1380DB oferują wiele możliwości połączeń. Sprzęt został wyposażony w porty Line In, optyczne i koaksjalne. Uwolnij się od kabli i jakichkolwiek ograniczeń, korzystając z wersji Bluetooth 5.1. Kodek Qualcomm aptX jest odpowiedzialny za niezawodną transmisję bezprzewodową. Dobierz odpowiedni sposób podłączenia swojego urządzenia, aby cieszyć się płynnym i stabilnym przesyłem.</p><h2>Unikatowy wizerunek</h2><p>Głośniki Edifier cechują się wyjątkową funkcjonalnością, a jednocześnie bardzo dobrze się prezentują. Wszystko to poprzez drewnianą obudowę oraz stylowe wzornictwo. Skutkuje to niesamowicie eleganckim, nastrojowym charakterem. Z pewnością sprawdzą się jako gustowny dodatek do klasycznie urządzonych wnętrz.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Kolor</p><p>brązowy</p></li><li><p>Wersja Bluetooth</p><p>V5.1</p></li><li><p>Pasmo przenoszenia</p><p>55Hz-20kHz</p></li><li><p>Wejścia audio</p><p>Line In, Optyczne, Koaksjalne, Bluetooth</p></li><li><p>Poziom głośności</p><p>≤30 dB (A)</p></li><li><p>Moc wyjściowa (RMS)</p><p>21 W + 21 W</p></li><li><p>Kodeki audio</p><p>aptX, SBC</p></li><li><p>Czułość wejściowa</p><p>Line In1: 450 ±50 mV<br/>Line In2: 550 ±50 mV</p></li><li><p>Optyczne/koaksjalne: 450 ±50 mFFs</p><p>Bluetooth: 700 ±50 mFFs</p></li><li><p>Stosunek sygnału do szumu</p><p>≥85 dB (A)</p></li><li><p>Przetwornik tonów średnich i niskich</p><p>4\"</p></li><li><p>Przetwornik tonów wysokich</p><p>1\"</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Edifier</p></li><li><p>Dane producenta</p><p>Edifier International Limited, P.0.Box 6264, General Post Office Hong Kong, Chiny, legal@themisar.com</p></li><li><p>Podmiot odpowiedzialny</p><p>THEMIS AR Unterstützung UG, Beedstrasse 54, In Dusseldorf (40468), Niemcy, legal@themisar.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/edifier.jpg",
  "images": [
    "galerie/g/glosniki-edifier-r1380db-2-0_66522.webp",
    "galerie/g/glosniki-edifier-r1380db-2-0_66523.webp",
    "galerie/g/glosniki-edifier-r1380db-2-0_66524.webp",
    "galerie/g/glosniki-edifier-r1380db-2-0_66525.webp",
    "galerie/g/glosniki-edifier-r1380db-2-0_66522.webp",
    "galerie/g/glosniki-edifier-r1380db-2-0_66523.webp",
    "galerie/g/glosniki-edifier-r1380db-2-0_66524.webp",
    "galerie/g/glosniki-edifier-r1380db-2-0_66525.webp"
  ],
  "manufacturer": "Edifier"
}