{
    "category": [
        "Hard-PC.pl",
        "Strefa Dźwięku",
        "Słuchawki dokanałowe/douszne"
    ],
    "id": "17554",
    "code": "6972585501255",
    "name": "Słuchawki MOONDROP Stellaris",
    "price": 599.0,
    "description": "<h2>Precyzyjnie dostrojony przetwornik planarny 14,5 mm o doskonałej jakości dźwięku</h2><p>Przetwornik planarny jest rodzajem głośnika, w którym wydajność jest wymieniana na pasmo przenoszenia. Jego zastosowanie w słuchawkach dousznych jest znacznie mniej powszechne niż w słuchawkach pełnowymiarowych, niemniej jego specjalna barwa przyciąga sporo uwagi. Postanowiliśmy zastosować tę architekturę do naszej istniejącej linii Starfield i stworzyć planarne słuchawki douszne o doskonałej wydajności i przystępnej cenie. Spośród wielu przetworników planarnych dostępnych na rynku wybraliśmy wyjątkowy przetwornik o doskonałych parametrach i spójności nieliniowych zniekształceń, rezygnując z wyższych kosztów na bardziej stabilną jakość dźwięku i mniejsze zniekształcenia. Mając to na uwadze, struktura akustyczna przetwornika została starannie zmodyfikowana, a poprzez dołączenie niezależnej wbudowanej wnęki akustycznej w celu dokładnej kontroli częstotliwości rezonansowej systemu, zoptymalizowano wydajność zniekształceń liniowych, tworząc bardziej naturalną barwę.</p><h2>Membrana subnometrowa</h2><p>Przetwornik STELLARIS wykorzystuje membranę subnanometrową o grubości 1 um, ciasno naciągniętą na wsporniku z równomiernym napięciem. Wibracje membrany generują prąd w amperach, który napędza wibracje i dźwięk przez wytrawiony obwód w kształcie węża z dokładnością do 2um i polem magnetycznym równoległym do membrany. Ta wysoce precyzyjna, ultra cienka, równomiernie obciążona struktura membrany może zapewnić niższe wibracje dzielone i nieliniowe zniekształcenia w procesie wibracji oraz generować bardziej przejrzystą i melodyjną barwę z wyraźniejszymi szczegółami.</p><h2>Opalizująca obudowa</h2><p>Obudowa STELLARIS ma takie samo opalizujące wykończenie jak Starfield, odbijając różne kolory pod różnymi kątami i w różnych warunkach oświetleniowych. Złoty, ręcznie malowany wzór jest emblematem motywu gwiazd STELLARIS.</p><h2>Silikon o wysokiej przepuszczalności</h2><p>Końcówki douszne UC (Ultra Clear Tip), nowo opracowane przez firmę Softears, są wykonane z płynnego silikonu o wysokiej przepuszczalności. Oparte na ergonomicznej konstrukcji, o wiele lepiej dopasowują się do kanału słuchowego niż zwykłe silikonowe wkładki douszne, zapewniając bezstratną jakość dźwięku basów pod ciśnieniem, lepszą wydajność basów bez przenikania wysokich tonów oraz wszechstronną poprawę brzmienia.</p><h2>Wiodące na rynku parametry</h2><p>Opierając się na doskonałych nieliniowych zniekształceniach przetwornika i sprawdzonym dostrojeniu akustycznym obudowy, STELLARIS ma doskonały wskaźnik wydajności akustycznej, który wynosi go ponad większość planarnych słuchawek dousznych. Wydajność jest nie tylko porównywalna z flagowymi słuchawkami dousznymi z przetwornikami dynamicznymi pod względem zniekształceń nieliniowych, ale także ma charakterystykę częstotliwościową, która jest wysoce zgodna z odpowiedzią docelową VDSF opartą na HRTF i zoptymalizowaną pod kątem charakterystyki odsłuchowej. Rezultatem jest dokładniejsza reprodukcja dźwięku z bogatszymi, bardziej naturalnymi szczegółami.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Konfiguracja przetwornika:</p><p>planarny 14,5 mm</p></li><li><p>Gniazdo:</p><p>0,78 mm 2-pinowe</p></li><li><p>Gniazdo kabla:</p><p>3,5 mm stereo</p></li><li><p>Czułość:</p><p>117dB/Vrms (@1kHz)</p></li><li><p>Impedancja:</p><p>36Ω±15% (@1kHz)</p></li><li><p>Pasmo przenoszenia:</p><p>10Hz-50kHz</p></li><li><p>Efektywna charakterystyka częstotliwościowa:</p><p>20Hz-20kHz (IEC60318-4, 3dB)</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>MOONDROP</p></li><li><p>Dane producenta</p><p>Chengdu shuiyueyu technology Co.,Ltd 13th Floor, Building B, Building 1, Yuetiandi Commercial Building Project, No.159 Haichuan Road, Wenjiang District, Chengdu City, Sichuan Province, China, support@moondroplab.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Multimedia Intelligent Products sp. j., Pl. Bankowy 2, 00-095 Warszawa, kontakt@mp3store.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/moondrop.jpg",
    "images": [
        "galerie/s/sluchawki-moondrop-stellaris_64439.webp",
        "galerie/s/sluchawki-monndrop-stellaris_64304.webp",
        "galerie/s/sluchawki-monndrop-stellaris_64305.webp",
        "galerie/s/sluchawki-monndrop-stellaris_64306.webp",
        "galerie/s/sluchawki-monndrop-stellaris_64307.webp",
        "galerie/s/sluchawki-monndrop-stellaris_64308.webp",
        "galerie/s/sluchawki-monndrop-stellaris_64309.webp",
        "galerie/s/sluchawki-monndrop-stellaris_64310.webp",
        "galerie/s/sluchawki-moondrop-stellaris_64439.webp",
        "galerie/s/sluchawki-monndrop-stellaris_64304.webp",
        "galerie/s/sluchawki-monndrop-stellaris_64305.webp",
        "galerie/s/sluchawki-monndrop-stellaris_64306.webp",
        "galerie/s/sluchawki-monndrop-stellaris_64307.webp",
        "galerie/s/sluchawki-monndrop-stellaris_64308.webp",
        "galerie/s/sluchawki-monndrop-stellaris_64309.webp",
        "galerie/s/sluchawki-monndrop-stellaris_64310.webp"
    ]
}