{
    "category": [
        "Hard-PC.pl",
        "Strefa Dźwięku",
        "Akcesoria"
    ],
    "id": "9617",
    "code": "SHM2",
    "name": "Kosz antywibracyjny do mikrofonów 48-54mm",
    "price": 25.9,
    "description": "OPIS  Każdy kolejny akapit ma być otoczony znacznikami <p></p>, poniżej przykład <p><strong>Kosz antywibracyjny do mikrofonu</strong> pomaga zapobiegać wstrząsom i wibracjom, które często przechodzą przez uchwyt. Wpływa to negatywnie na jakość nagrywanego dźwięku. Konstrukcja kosza wykonana jest całkowicie z metalu a cylinder wyłożony jest filcem, który chroni mikrofon przez zadrapaniami i zapewnia dodatkową eliminację wstrząsów. Kosz antywibracyjny ma gwint 5/8 ” który zapewnia dużą kompatybilność z mikrofonami.</p><p>Dzięki motylkowemu skręcaniu, szybko i bez trudności dopasujesz odpowiedni kąt ustawienia mikrofonu do twoich potrzeb. Najważniejszym czynnikiem do poprawnego montażu kosza antywibracyjnego z mikrofonem jest zgodność średnicy obu urządzeń. Przed zakupem prosimy zweryfikować kompatybilność. Mikrofon nie wchodzi w skład zestawu. Ma on jedynie zaprezentować przykładową instalację.</p><p>Mozos SHM1 zapobiega niepożądanym wibracjom, które mogą przechodzić przez statyw mikrofonowy i wpływać na działanie mikrofonu. Dzięki profesjonalnemu uchwytowi antywibracyjnemu poradzisz sobie z tym problemem w krótką chwilę. Niewielki koszt metalowej konstrukcji wpłynie natychmiastowo na poprawę jakości nagrywanego dźwięku w profesjonalnych zastosowaniach. Należy pamiętać jednocześnie o odpowiedniej izolacji od otoczenia by w pełni zaobserwować właściwe działanie produktu. Zachęcamy jednocześnie dokupienie statywu mikrofonowego oraz pop filtru w innej naszej ofercie. Filtr pop może zmniejszyć emisję wybuchowych spółgłosek, interferencję wiatrową, ochronę przed śliną. Zapewnia gładkie i perfekcyjne dźwięki. Idealny do studia radiowego, studia nagrań dźwiękowych.</p><p>Uchwyt zaciskowy w koszu antywibracyjnym pasuje do wielu dużych studyjnych mikrofonów pojemnościowych. Utrzymuje stabilne i pewne trzymanie urządzenia. Metalowy adapter do statywu zapewnia trwałe i bezpieczne połączenie pomiędzy mocowaniem amortyzatora i statywem mikrofonowym.</p><h2>Cechy:</h2><ul class=\"attribs\"><!-- ATRYBUTY --><li style=\"box-sizing: border-box;\">Pasuje idealnie między innymi do mikrofonu Superlux E205, Superlux E205u, Rode NT1, Audio-Technica AT 2020, Shure SM-58, SHURE SV 100, BEHRINGER C1, BEHRINGER C1U, SAMSON C01U</li><li style=\"box-sizing: border-box;\">Profesjonalny, odporny na wstrząsy kosz antywibracyjny do mikrofonu.</li><li style=\"box-sizing: border-box;\">Idealnie sprawdza w zastosowaniach streamingu, czatu internetowego, pokoju studyjnego, sceny telewizyjnej, dla graczy itd.</li><li style=\"box-sizing: border-box;\">Pasuje do mikrofonów pojemnościowych dostępnych na rynku zgodnie ze średnicą uchwytu.</li><li style=\"box-sizing: border-box;\">Wysokiej jakości metalowy odlew i stylowy wygląd.</li><li style=\"box-sizing: border-box;\">Wygodny do składania i przenoszenia.</li><li style=\"box-sizing: border-box;\">Stabilna podstawa i regulowane elastyczne kąty umożliwiają bardziej elastyczne dopasowanie</li><!-- KONIEC ATRYBUTÓW --></ul><h2>Specyfikacja Produktu:</h2><ul class=\"attribs\"><!-- ATRYBUTY --><li>Materiał: Wysokiej jakości metal</li><li>Waga: 0,15 kg</li><li>Średnica zewnętrzna: 10 cm</li><li>Wewnętrzna średnica: 5,5 cm, odpowiednia dla mikrofonów o średnicy 4,8-5,4cm;</li><li>Wewnętrzna część uchwytu wykonana z miękkiego materiału</li><!-- KONIEC ATRYBUTÓW --></ul>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>MOZOS</p></li><li><p>Dane producenta</p><p>MOZOS SP. Z O.O., Sokratesa 13/37, 01-909 Warszawa, sklep@mozos.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/mozos.jpg",
    "images": [
        "galerie/k/kosz-antywibracyjny-do-mikrof_29261.webp",
        "galerie/k/kosz-antywibracyjny-do-mikrof_29262.webp",
        "galerie/k/kosz-antywibracyjny-do-mikrof_29263.webp",
        "galerie/k/kosz-antywibracyjny-do-mikrof_29264.webp",
        "galerie/k/kosz-antywibracyjny-do-mikrof_29265.webp",
        "galerie/k/kosz-antywibracyjny-do-mikrof_29266.webp",
        "galerie/k/kosz-antywibracyjny-do-mikrof_29267.webp",
        "galerie/k/kosz-antywibracyjny-do-mikrof_29268.webp",
        "galerie/k/kosz-antywibracyjny-do-mikrof_29269.webp",
        "galerie/k/kosz-antywibracyjny-do-mikrof_29261.webp",
        "galerie/k/kosz-antywibracyjny-do-mikrof_29262.webp",
        "galerie/k/kosz-antywibracyjny-do-mikrof_29263.webp",
        "galerie/k/kosz-antywibracyjny-do-mikrof_29264.webp",
        "galerie/k/kosz-antywibracyjny-do-mikrof_29265.webp",
        "galerie/k/kosz-antywibracyjny-do-mikrof_29266.webp",
        "galerie/k/kosz-antywibracyjny-do-mikrof_29267.webp",
        "galerie/k/kosz-antywibracyjny-do-mikrof_29268.webp",
        "galerie/k/kosz-antywibracyjny-do-mikrof_29269.webp"
    ]
}