{
    "category": [
        "Hard-PC.pl",
        "Strefa Dźwięku",
        "Karty dźwiękowe - Wzmacniacze DAC"
    ],
    "id": "20250",
    "code": "6953175791546",
    "name": "Wzmacniacz słuchawkowy FiiO BTR13 Blue",
    "price": 399.0,
    "description": "<h2>FIIO BTR13 – Uniwersalny DAC Bluetooth z dużym ekranem i wysoką mocą</h2><p>FIIO BTR13 to wszechstronny odbiornik Bluetooth, który z łatwością dostosowuje się do Twoich potrzeb. Dzięki trójpozycyjnemu przełącznikowi trybów (PC/BT/PHONE) możesz używać go jako zewnętrznej karty dźwiękowej, dekodera Bluetooth lub klucza audio USB. Idealnie sprawdzi się zarówno w domu, jak i w podróży.</p><h2>Obsługa dźwięku wysokiej rozdzielczości przez Bluetooth i USB</h2><p>Urządzenie wykorzystuje układ Bluetooth Qualcomm QCC5125 i obsługuje kodeki wysokiej jakości, takie jak LDAC. Zapewnia dźwięk o wysokiej wierności do 96 kHz zarówno w trybie DAC USB, jak i Bluetooth – niezależnie od tego, z jakiego źródła korzystasz.</p><h2>Wyjścia 3,5 mm i 4,4 mm dla maksymalnej kompatybilności</h2><p>BTR13 oferuje wyjścia słuchawkowe 3,5 mm (single-ended) i 4,4 mm (zbalansowane), co pozwala na podłączenie szerokiego zakresu słuchawek. Gniazdo 4,4 mm zapewnia bardziej stabilne i trwałe połączenie w porównaniu do złącza 2,5 mm, stosowanego w starszych modelach.</p><h2>Wysokiej klasy dźwięk dzięki podwójnym DAC CS43131</h2><p>Każdy kanał obsługiwany jest przez oddzielny przetwornik cyfrowo-analogowy CS43131, co zapewnia wyraźniejsze brzmienie, redukcję przesłuchów i lepszą separację kanałów. Dzięki niezależnemu zasilaniu wzmacniacza, BTR13 oferuje aż do 220 mW mocy z wyjścia zbalansowanego – wystarczająco, by napędzić wymagające słuchawki.</p><h2>Kolorowy ekran IPS – pełna kontrola w zasięgu wzroku</h2><p>Urządzenie wyposażono w 0,96-calowy kolorowy wyświetlacz IPS z przejrzystym interfejsem, który prezentuje najważniejsze informacje o stanie pracy, poziomie głośności, aktywnym kodeku oraz statusie połączenia. Obsługa urządzenia staje się prosta i intuicyjna.</p><h2>Tryb samochodowy – idealny w trasie</h2><p>Opatentowany tryb samochodowy pozwala na automatyczne włączanie i wyłączanie urządzenia razem z zapłonem. BTR13 poprawia jakość dźwięku w aucie, czyniąc każdą podróż przyjemniejszą i bardziej muzykalną.</p><h2>Obsługa pilota i mikrofonu na słuchawkach</h2><p>Gniazdo 3,5 mm wspiera standard CTIA, dzięki czemu możliwe jest sterowanie odtwarzaniem i głośnością za pomocą przycisków na kablu słuchawek, a także korzystanie z wbudowanego mikrofonu – idealne rozwiązanie do rozmów i szybkiej obsługi.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne</h2><ul class=\"list-specification\"><li><p>Funkcje</p><p>Działa jako karta dźwiękowa komputera, dekoder Bluetooth oraz dongle audio do telefonów</p></li><li><p>Kodeki Bluetooth</p><p>Obsługa LDAC (HD Bluetooth)</p></li><li><p>Przetworniki DAC</p><p>Dwa w pełni zbalansowane DAC CS43131</p></li><li><p>Moc wyjściowa</p><p>Wysoka – 220 mW</p></li><li><p>Regulacja dźwięku</p><p>Globalny PEQ</p></li><li><p>Wyjścia słuchawkowe</p><p>3,5 mm + 4,4 mm</p></li><li><p>Wyświetlacz</p><p>Duży, kolorowy ekran IPS</p></li><li><p>Tryb samochodowy</p><p>Opatentowany</p></li><li><p>Obsługa akcesoriów</p><p>Obsługuje mikrofony i piloty sterujące na kablu</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>FiiO</p></li><li><p>Dane producenta</p><p>FIIO Electronics Technology Co., Ltd., No.21 Longliang Road, Xialiang village, Longgui Street, Baiyun District, Guangzhou city,China,510540, sunny@fiio.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Multimedia Intelligent Products sp. j., Pl. Bankowy 2, 00-095 Warszawa, kontakt@mp3store.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/fiio.jpg",
    "images": [
        "galerie/w/wzmacniacz-sluchawkowy-fiio-b_77329.webp",
        "galerie/w/wzmacniacz-sluchawkowy-fiio-b_77328.webp",
        "galerie/w/wzmacniacz-sluchawkowy-fiio-b_77329.webp",
        "galerie/w/wzmacniacz-sluchawkowy-fiio-b_77328.webp"
    ]
}