{
    "category": [
        "Hard-PC.pl",
        "Strefa Dźwięku",
        "Słuchawki dokanałowe/douszne"
    ],
    "id": "17534",
    "code": "6972585500647",
    "name": "Słuchawki MOONDROP Variations IEM 1DD 2BA 2EST",
    "price": 2699.0,
    "description": "<h2>Przetwornik dynamiczny</h2><p>Dynamiczny przetwornik membranowy jest również nazywany elektrycznym przetwornikiem elektroakustycznym, a jego zasadą reprodukcji dźwięku jest to, że wytwarza przemieszczenie membrany poprzez zasilanie przewodnika w stałym polu magnetycznym.</p><h2>Zbalansowany przetwornik armaturowy</h2><p>Ten przetwornik elektroakustyczny składa się głównie z wibrującego elementu ferromagnetycznego i cewki zamocowanej w obwodzie magnetycznym. Przenika zmienne pole magnetyczne, gdy prąd przemienny przepływa przez cewkę, powodując zmianę naprężenia twornika lub metalowej membrany w obwodzie magnetycznym, czego rezultatem są wibracje.</p><h2>Przetwornik elektrostatyczny</h2><p>Sterownik elektrostatyczny jest również powszechnie nazywany pojemnościowym przetwornikiem elektroakustycznym. Jego membrana jest napędzana siłą odpychania pola elektrostatycznego w celu wytworzenia dźwięku.</p><h2>W poszukiwaniu idealnej kompatybilności Tribrid IEM</h2><p>Od czasu zastosowania przetwornika elektrostatycznego w słuchawkach dousznych, produkty z jednostkami elektrostatycznymi pojawiały się jeden po drugim, ale były one krytykowane z powodów takich jak „niedopuszczalne brzmienie” lub „trudne do wysterowania”. Rozwój Variations wykorzystuje nasze wcześniejsze doświadczenia w opracowywaniu hybrydowych słuchawek EST + BA i EST + DD. Dzięki drukowaniu 3D precyzyjna struktura filtra fizycznego i obwód dzielnika częstotliwości są wytwarzane w celu uzyskania doskonałej odpowiedzi amplitudowo-częstotliwościowej i odpowiedzi fazowo-częstotliwościowej. Przekazuje idealną harmonię dźwięku i obrazowania.</p><h2>Ergonomiczne dopasowanie do kanału słuchowego</h2><p>Variations kontynuuje ergonomiczną konstrukcję wieloczęściowych kompozytowych słuchawek, które pasują do ludzkiego kanału słuchowego, zapewniając wysoki komfort noszenia. Wnęka jest wykonana z żywicy medycznej w technologii druku 3D. Ręcznie polerowana i drobno piaskowana konstrukcja zapewnia przyjazną dla skóry powierzchnię, która nie tylko ma doskonałą teksturę, ale także wygodniej pasuje do kanału słuchowego. Wygląda elegancko, podczas gdy drobno piaskowany panel ze stali nierdzewnej pasuje do matowej obudowy.</p><h2>Struktura i przetworniki</h2><p>Przetwornik basowy to nowo opracowany przetwornik dynamiczny z 10-milimetrową membraną ciekłokrystalicznego kompozytu z miedzianą wnęką wewnętrzną. Ciekłokrystaliczna polimerowa membrana o grubości zaledwie 9um ma zrównoważoną odkształcalność i sztywność. Podwójne zbalansowane przetworniki armaturowe są dostosowywane przez Softears, co oznacza, że są nie tylko transjentowe i doskonałe w szczegółach, ale także wykazują charakterystykę amplitudowo-częstotliwościową, która w wysokim stopniu spełnia wymagania projektu Variations, który uzupełnia przetworniki DD i EST. Przetwornik wysokotonowy Variations wykorzystuje nową, wysokowydajną wersję podwójnego elektrostatycznego głośnika wysokotonowego firmy Sonion, który zapewnia wysoką wydajność, dynamikę i doskonałą rozdzielczość wysokich tonów.</p><h2>Współpraca z profesjonalnym dostawcą druku 3D</h2><p>Aby dokładnie osiągnąć złożoną fizyczną strukturę filtrowania Variations i uniknąć błędów struktury akustycznej, potrzebny jest bardzo precyzyjny proces drukowania 3D. Dlatego współpracujemy ze znanym dostawcą druku 3D „HeyGears Technology”, aby zastosować jego dojrzała, precyzyjną technologię druku 3D DLP, używając jako materiału importowanej żywicy UV klasy medycznej, aby uzyskać wysoką precyzję, wysoką przezroczystość, wysoką twardość oraz dokładnie wykonaną obudowę.</p><h2>Doskonałe parametry akustyczne</h2><p>Zaawansowane jednostki przetworników i rygorystyczna konstrukcja struktury akustycznej, w połączeniu ze starannie dopracowanymi filtrami fizycznymi i obwodami zwrotnicy, sprawiają, że Variations mają doskonałe wyniki zarówno w przypadku zniekształceń liniowych, jak i nieliniowych. Pasmo przenoszenia jest dostrojone w oparciu o odpowiedź docelową MOONDROP VDSF (obliczoną przez połączenie HRTF pola dyfuzyjnego B&amp;K HATS i krzywej pogłosu w pomieszczeniu), aby zapewnić prawdziwe i dokładne wzdłużne pole dźwiękowe i przedstawić jakość dźwięku, która może dokładnie odwzorować prawdziwie dokładną podłużną scenę dźwiękową i oryginalną barwę dźwięku.</p><h2>Bardzo spójna faza pełnej częstotliwości</h2><p>Faza wykazuje wysoki stopień jednorodności na wszystkich częstotliwościach, eliminując typowe problemy z połączeniem wieloczęściowych słuchawek tribrid, dzięki czemu dźwięk we wszystkich trzech częstotliwościach jest dokładnie dopasowany, a obraz pola dźwiękowego jest prawdziwy i dokładny.</p><h2>Niskie zniekształcenia nieliniowe Dokładny i czysty dźwięk</h2><p>Przy rozsądnej konfiguracji jednostek całkowite zniekształcenia harmoniczne całej częstotliwości są mniejsze niż 1%, a nieparzyste i parzyste harmoniczne są równomiernie rozłożone, a ogólny ton jest harmonijny i czysty.</p><h2>Wysokiej klasy odłączany kabel koncentryczny PCC z miedzi monokrystalicznej</h2><p>Dla Variations zastosowaliśmy jak zawsze uniwersalny wymienny kabel z dwoma pinami 0,78, umożliwiając użytkownikom wymianę kabla w razie potrzeby. Jest to kabel, który nie tylko przyjmuje strukturę koncentryczną i monokrystaliczną miedź 6N OCC, aby zapewnić doskonałą jakość dźwięku, ale także może mieć zastąpioną dołączoną wtyczkę 3,5 mm single-ended/2,5 mm zbalansowaną/4,4 mm zbalansowaną.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Zakres odpowiedzi częstotliwości:</p><p>9-40kHz (IEC61094, pole swobodne)</p></li><li><p>Efektywne pasmo przenoszenia:</p><p>20-20kHz (IEC60318-4, -3dB)</p></li><li><p>Czułość:</p><p>118dB / Vrms @1kHz</p></li><li><p>Impedancja:</p><p>15.2Ω @1kHz ±15%</p></li><li><p>THD:</p><p>&lt;1% @1kHz</p></li><li><p>Układ przetworników:</p><p>1DD + 2BA + 2EST</p></li><li><p>Przetwornik basowy:</p><p>dynamiczny przetwornik z 10mm ciekłokrystaliczną membraną kompozytową i miedzianą wnęką wewnętrzną</p></li><li><p>Przetwornik średni:</p><p>Softears-D-Mid-B gruntownie dostosowany przetwornik zbalansowanej armatury</p></li><li><p>Przetwornik wysoki:</p><p>podwójny elektrostatyczny Sonion o dużej mocy</p></li><li><p>Materiał wnęki:</p><p>stal nierdzewna + żywica</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>MOONDROP</p></li><li><p>Dane producenta</p><p>Chengdu shuiyueyu technology Co.,Ltd 13th Floor, Building B, Building 1, Yuetiandi Commercial Building Project, No.159 Haichuan Road, Wenjiang District, Chengdu City, Sichuan Province, China, support@moondroplab.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Multimedia Intelligent Products sp. j., Pl. Bankowy 2, 00-095 Warszawa, kontakt@mp3store.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/moondrop.jpg",
    "images": [
        "galerie/s/sluchawki-moondrop-variations_64421.webp",
        "galerie/s/sluchawki-moondrop-variations_64419.webp",
        "galerie/s/sluchawki-moondrop-variations_64420.webp",
        "galerie/s/sluchawki-moondrop-variations_64422.webp",
        "galerie/s/sluchawki-moondrop-variations_64421.webp",
        "galerie/s/sluchawki-moondrop-variations_64419.webp",
        "galerie/s/sluchawki-moondrop-variations_64420.webp",
        "galerie/s/sluchawki-moondrop-variations_64422.webp"
    ]
}