{
    "category": [
        "Hard-PC.pl",
        "Strefa Gracza",
        "Klawiatury Gamingowe",
        "Klawiatury mechaniczne"
    ],
    "id": "20474",
    "code": "K3X-H1",
    "name": "Klawiatura Keychron K3 v3 QMK Wireless RGB Red",
    "price": 589.0,
    "description": "<h2>Keychron K3 Version 3: Niskoprofilowa bezprzewodowa klawiatura mechaniczna 75%</h2><p>Keychron K3 Version 3 to ultracienka klawiatura mechaniczna w kompaktowym układzie 75%, która łączy funkcjonalność i nowoczesny design. Wyposażona jest w niskoprofilowe switche Keychron Low-Profile 2.0, zapewniające responsywne i ciche pisanie, a także obsługuje zarówno połączenia Bluetooth 5.2, jak i przewodowe. Dzięki pełnej kompatybilności z systemami Windows, macOS i Linux jest idealna dla użytkowników różnych platform.</p><h2>Zaawansowana pianka akustyczna dla komfortu i trwałości</h2><p>Nowa wersja K3 korzysta z wielowarstwowej pianki akustycznej IXPE, EPDM i lateksowej, co znacząco poprawia komfort pisania, redukuje hałas i zwiększa trwałość przełączników. Takie rozwiązanie zapewnia ciche, wygodne i precyzyjne wrażenia podczas użytkowania.</p><h2>Programowanie i personalizacja z QMK i Keychron Launcher</h2><p>Firmware QMK o otwartym kodzie źródłowym umożliwia pełną personalizację klawiszy, makr i skrótów. Konfiguracja odbywa się przez intuicyjną aplikację internetową Keychron Launcher, dostępną na wszystkich systemach i bez konieczności instalowania oprogramowania. Dzięki temu możesz łatwo dostosować klawiaturę w dowolnym miejscu i czasie.</p><h2>Bezprzewodowa łączność Bluetooth 5.2 i wielozadaniowość</h2><p>K3 Version 3 pozwala na jednoczesne połączenie z trzema urządzeniami poprzez stabilny moduł Bluetooth 5.2, co umożliwia płynne przełączanie między laptopem, telefonem i tabletem. Klawiatura posiada też możliwość pracy przewodowej przez USB-C, zapewniając szybkie i niezawodne działanie.</p><h2>Ultra-smukły profil i ergonomiczne wsparcie</h2><p>Switch Keychron Low-Profile 2.0 jest o 33% cieńszy niż tradycyjne mechaniczne przełączniki, co sprawia, że klawiatura należy do najcieńszych bezprzewodowych modeli na rynku. Trzy poziomy regulacji kąta nachylenia (2,5°, 4,2° i 6,5°) pomagają utrzymać wygodną i ergonomiczną pozycję nadgarstków podczas długiej pracy lub grania.</p><h2>Kompleksowe wsparcie dla systemów Mac i Windows</h2><p>Keychron K3 oferuje klawisze multimedialne i funkcyjne zgodne z układem Apple, a jednocześnie umożliwia łatwe przełączanie między systemami Windows i macOS dzięki dołączonym keycapom i dedykowanym mapowaniom. Aplikacja Keychron Launcher wspiera wszystkie popularne systemy operacyjne i przeglądarki.</p><h2>Wysoka wydajność i niski input lag</h2><p>Wyposażona w energooszczędny mikrokontroler ARM z 256 KB pamięci Flash, K3 Version 3 zapewnia częstotliwość odświeżania 1000 Hz w trybie przewodowym oraz 90 Hz w bezprzewodowym, co gwarantuje niemal niezauważalne opóźnienia nawet podczas wymagających gier.</p><h2>Nowe stabilizatory i podświetlenie RGB</h2><p>Przeprojektowane stabilizatory minimalizują chybotanie dużych klawiszy takich jak spacja czy Enter, co poprawia komfort pisania. Klawiatura dostępna jest w wersji z białym lub RGB podświetleniem. Wersja RGB oferuje ponad 22 dynamiczne tryby, które można dostosować w pełni za pomocą Keychron Launcher, zmieniając kolor, jasność i tempo efektów.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Liczba klawiszy</p><p>84 (75%)</p></li><li><p>Switche</p><p>Niskoprofilowe mechaniczne Keychron</p></li><li><p>Ułożenie switchy</p><p>Skierowane na północ</p></li><li><p>Klawisze multimedialne</p><p>12</p></li><li><p>Materiał ramy</p><p>ABS + aluminiowa rama</p></li><li><p>Materiał keycapów</p><p>Prześwitujący ABS</p></li><li><p>Układ</p><p>ANSI</p></li><li><p>Częstotliwość odświeżania (przewodowo)</p><p>1000 Hz</p></li><li><p>Częstotliwość odświeżania (bezprzewodowo)</p><p>90 Hz</p></li><li><p>N-Key Rollover (NKRO)</p><p>Tak (zarówno tryb przewodowy, jak i bezprzewodowy)</p></li><li><p>Podświetlenie</p><p>22 rodzaje podświetlenia RGB i nieskończone możliwości</p></li><li><p>Bateria</p><p>Akumulator litowo-polimerowy 1550 mAh</p></li><li><p>Czas pracy Bluetooth (bez podświetlenia)</p><p>Do 124 godzin</p></li><li><p>Czas pracy Bluetooth (RGB – najniższa jasność)</p><p>Do 82 godzin</p></li><li><p>Połączenie</p><p>Bluetooth + przewodowe USB-C</p></li><li><p>Wersja Bluetooth</p><p>5.2</p></li><li><p>Nazwa urządzenia Bluetooth</p><p>Keychron K3 Wersja 3</p></li><li><p>Kompatybilność</p><p>macOS / Windows / Linux</p></li><li><p>Wymiary</p><p>306 × 116 mm (12,04\" × 4,56\")</p></li><li><p>Waga</p><p>540 g (1,19 funta)</p></li><li><p>Wysokość bez keycapów (przód / tył)</p><p>9 mm / 14 mm</p></li><li><p>Wysokość z keycapami (przód / tył)</p><p>19 mm / 23 mm</p></li><li><p>Kąt pisania</p><p>2,5º / 4,2º / 6,5º</p></li><li><p>Mikrokontroler</p><p>32-bit ARM Cortex-M3 WB32F3G71RCT6 (256 KB Flash)</p></li><li><p>Temperatura pracy</p><p>-10 do 50 ℃</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Keychron</p></li><li><p>Dane producenta</p><p>Keychron Technology, Inc., Middletown, New Castle, Delaware, 19709 Middletown, USA, support@keychron.com</p></li><li><p>Podmiot odpowiedzialny</p><p>APEX CE SPECIALISTS LIMITED, UNIT 3D NORTH POINT HOUSE, NORTH POINT BUSINESS PARK, NEW MALLOW ROALD, Cork, IE, T23AT2P, support@keychron.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/keychron.jpg",
    "images": [
        "galerie/k/klawiatura-keychron-k3-v3-qmk_77101.webp",
        "galerie/k/klawiatura-keychron-k3-v3-qmk_77101.webp"
    ]
}