{
    "category": [
        "Hard-PC.pl",
        "Strefa Dźwięku",
        "Słuchawki dokanałowe/douszne"
    ],
    "id": "12721",
    "code": "KZ-ZSN-ProX-M-Bk",
    "name": "Słuchawki KZ ZSN Pro X z mikrofonem Czarne",
    "price": 169.0,
    "description": "<p>Bazując na KZ ZSN PRO w KZ ZSN PRO X dokonanych zostało kilka ulepszeń znacznie poprawiając scenę dźwiękową oraz obrazowanie. Wyposażony w niestandardową zbalansowaną armaturę o wysokiej częstotliwości 30095 i 10-milimetrowy przetwornik średniotonowy o niskiej częstotliwości, dostrojony przez profesjonalny zespół akustyków, model ten w pełni wykorzystuje moc jaką może zapewnić hybrydowa konstrukcja. Elastyczne niskie, gładkie średnie oraz jasne wysokie tony są doskonale połączone dzięki czemu ludzki wokal brzmi w nich bogato i wyraźnie.</p><p>Dodatkowo słuchawki wyróżnia wyjątkowy blask metalu, który łączy się z blaskiem żywicy, a każdy kąt jest olśniewający. Znakomity kunszt i szczegółowy wygląd są rzadkością w innych słuchawkach w tej samej cenie.</p><h2>Zmiany w konfiguracji</h2><p>Technologia Acoustic Black – Zmniejszenie dziury magnetycznej poprzez dwa przetworniki dynamiczne</p><p>Poprawa jakości dźwięku - Duży przetwornik dynamiczny + przetwornik armaturowy zapewniają niesamowite doznania dźwiękowe.</p><p>Aktualizacja kabla - Standardowy posrebrzany przewód o wysokiej czystości, który uwielbiają odtwarzacze Hi-Fi, aby uwydatnić rozszerzenie wysokich częstotliwości i pełnię niskich częstotliwości.</p><p>Aktualizacja wyglądu - Dzięki połączeniu żywicy i metalu, nowe ZNS Pro X wyglądają pięknie i są bardzo wytrzymałe.</p><h2>Technologia Acoustic Black</h2><p>W wersji PRO X zastosowana została odmieniona technologia przetworników dynamicznych oparta na szczelinie magnetycznej czyli odległości między cewką a membraną. Poprzez zmniejszenie tej odległości technologia przekazuje bogatą moc basu, zapewnia szerokie pasmo przenoszenia i zapewnia wrażenia dźwiękowe, które zawsze są takie jak realizator zaplanował. Słuchawki KZ są wyposażone w wyrafinowany i dynamiczny podwójny przetwornik magnetyczny 10 mm zapewniający doskonałość dźwięku. Często sterowniki magnetyczne muszą radzić sobie ze szczelinami magnetycznymi, ale tak nie jest w przypadku KZ ZSN Pro X. Sterownik magnetyczny ZSN Pro X jest zoptymalizowany pod kątem zmniejszenia przerw magnetycznych i zapobiegania utracie prądu wirowego. To toruje drogę dla zwiększonej mocy niskich częstotliwości i pozwala na szersze pasmo przenoszenia, zapewniając wszechstronne wrażenia słuchowe.</p><p>W uzyskaniu pożądanego efektu pomaga 100-żyłowy, posrebrzany kabel o wysokiej czystości , w którym 4 pasma po 100 rdzeni są ciasno nawinięte, a posrebrzana warstwa skutecznie poprawia rozdzielczość szczegółów. Scena jest szeroka i naturalna, a zniekształcenia sygnału są zmniejszone.</p><h2>Ergonomia i wygoda</h2><p>ZSN PRO X skutecznie izolują hałas zewnętrzny. Zakrzywiona obudowa KZ ZSN PRO X jest stworzona zgodnie z zasadami ergonomii. Dzięki elastycznym zausznicom można nosić z kablem poprowadzonym za uchem, tak by ogólna wygoda sięgnęła zenitu.</p><p>Dopasowanie do uszu to przede wszystkim wygoda. Komfort, który pozwala cieszyć się muzyką nawet przez długie godziny. KZ ZSN Pro X oferuje ten komfort dzięki ergonomicznie zaprojektowanej zakrzywionej wnęce. Ta wnęka została specjalnie zaprojektowana, aby zapewnić, że komfort nie zostanie utracony, nawet jeśli nosisz te słuchawki zbyt długo. Nie tylko to, to podnoszące komfort dopasowanie prowadzi również do skutecznej izolacji szumów dla spokojnego słuchania muzyki.</p><h2>Możliwość podłączenia modułu Bluetooth</h2><p>KZ ZSN PRO X obsługuje dodatkowy moduł Bluetooth i można je łatwo zmienić w bezprzewodowy zestaw słuchawkowy. Podłączenie poprzez złącze 2pin</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><!-- ATRYBUTY --><li><p>Waga</p><p>27 ± 3g</p></li><li><p>Sposób noszenia</p><p>Zaczep na ucho</p></li><li><p>Czułość</p><p>112dB</p></li><li><p>Impedancja</p><p>25Ω</p></li><li><p>Częstotliwość</p><p>7-40000 Hz</p></li><li><p>Długość kabla</p><p>125 ± 5 cm</p></li><li><p>Typ wtyczki</p><p>3,5 mm</p></li><li><p>Typ pinu</p><p>0,75 mm</p></li><li><p>Konfiguracja</p><p>10 mm DD x1 30095 BA x1</p></li><li></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>KZ ACOUSTICS</p></li><li><p>Dane producenta</p><p>KZ ACOUSTICS, 2nd Floor, Building A, Longchang MicroPort Park, No.26 Hantang Street, Gutou Community, Dongcheng, Dongguan, Guangdong, China, sales@kzhifi.com</p></li><li><p>Podmiot odpowiedzialny</p><p> </p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/kz-acoustics.jpg",
    "images": [
        "galerie/s/sluchawka-kz-zsn-pro-x-z-mikr_45756.webp",
        "galerie/s/sluchawka-kz-zsn-pro-x-z-mikr_45756.webp"
    ]
}