{
  "category": [
    "Hard-PC.pl",
    "Podzespoły komputerowe",
    "Obudowy",
    "Obudowy z oknem"
  ],
  "id": "18225",
  "code": "SPC295",
  "name": "Obudowa SilentiumPC Ventum VT4V EVO TG ARGB White",
  "price": 299.0,
  "description": "<p>W pełni biała obudowa Ventum VT4V Evo TG ARGB White wyróżnia się bardzo wysokim przepływem powietrza zapewnionym przez otwarty przedni panel, a także cztery wysokociśnieniowe i podświetlone wentylatory Pulsar HP ARGB 120 mm CF. Unikalną zaletą jest także możliwość zamontowania zintegrowanego zestawu chłodzenia cieczą (AIO) nawet w rozmiarze 280 mm na górze obudowy – niezależnie od wysokości zastosowanych pamięci RAM. W skład rodziny VT4 wchodzą: Ventum VT4 TG z panelem bocznym ze szkła hartowanego, Ventum VT4V TG z pakietem czterech wentylatorów, Ventum VT4V Evo TG ARGB także z czterema wentylatorami, ale z podświetleniem LED ARGB, jak również – rodzynek w ofercie – Ventum VT4V Evo TG ARGB White czyli wersja biała ze zjawiskowymi wentylatorami Pulsar HP ARGB 120 mm CF.</p><p>Dla użytkowników preferujących białą stylistykę stanowiska komputerowego przygotowana została atrakcyjnie wyglądająca obudowa Ventum VT4V Evo TG ARGB White. Intensywny biały lakier znalazł się na niemal każdym widocznym jej elemencie: wewnętrznej strukturze, przednim panelu, jak i górnym filtrze przeciwkurzowym. Uroku dodają też, zarezerwowane dla tego modelu, wentylatory Pulsar HP ARGB 120 mm CF, których nawet ramki przepuszczają światło, co w połączeniu z białym kolorem obudowy tworzy niepowtarzalny efekt.</p><p>Ventum VT4V Evo TG ARGB White bazuje na przestronnej strukturze, która pomieści karty graficzne długie na 345 mm, a powietrzny system chłodzenia procesora o wysokości 159 mm. Układ chłodzenia cieczą (AIO) w rozmiarze 240 lub 280 mieści się bezkolizyjnie na górze obudowy lub jej przodzie. Dostęp świeżego powietrza zapewnia przewiewny front z licznymi otworami o średnicy 0,9 mm. Tym samym SilentiumPC Ventum VT4V Evo TG ARGB White sprawdzi się jako podstawa nawet dla bardzo wydajnych komputerów wyposażonych np. w 12-rdzeniowe, wysokotaktowane procesory oraz nowoczesne karty graficzne z podwyższonym TDP i rozbudowanym układem chłodzenia.</p><h2>Świetna wentylacja</h2><p>Odpowiedni przepływ powietrza przez obudowę jest niezbędny dla zapewnienia niskich temperatur zainstalowanych we wnętrzu komponentów. Wentylację wzmagają cztery wysokociśnieniowe wentylatory SilentiumPC Pulsar HP ARGB w rozmiarze 120 mm, których maksymalna prędkość obrotowa wynosi 1200 obr./min. Zapewniają one nie tylko wysoki przepływ powietrza, ale także sprawdzą się na gęstej chłodnicy zestawu AIO, co podnosi ich uniwersalność.</p><p>Odbieraniem energii cieplnej z procesora może zająć się wysoki na 159 mm układ chłodzenia powietrznego lub zestaw chłodzenia cieczą (All-In-One – AIO). W drugim wariancie, jego chłodnica może być umieszczona z przodu (240 lub 280 mm) lub na górze (240 lub 280 mm). AIO 120 mm zmieści się także na tylnej ściance obudowy. Top Ventum VT4V Evo TG ARGB White został podniesiony na tyle, by podwieszona pod nim chłodnica AIO mijała się z płytą główną, a więc i zainstalowanymi na niej modułami pamięci RAM. Tym samym mogą być one niemalże dowolnie wysokie i ich ewentualne podświetlenie LED nie będzie przesłaniane przez układ chłodzenia cieczą.</p><p>System wentylacji obudowy Ventum VT4V Evo TG ARGB White można rozbudować do maksymalnie 8 wentylatorów 120 mm (trzy z przodu, dwa na górze, jeden z tyłu oraz dwa na osłonie dolnej komory). Wentylatory w rozmiarze 140 mm zmieszczą się w liczbie dwóch z przodu obudowy, a także kolejnych dwóch na jej górze. Przed dostawaniem się zabrudzeń do wnętrza komputera chroni zestaw filtrów przeciwkurzowych – pod zasilaczem oraz na topie obudowy, wygodnie mocowane z użyciem magnesów – oraz specjalnie zaprojektowany przedni panel z niewielkimi otworami o średnicy wynoszącej około 0,9 mm. Wystarczy go przetrzeć ściereczką, by zdjąć z niego wyłapaną warstwę kurzu. Powietrze może swobodnie przepływać przez te otwory, co skutecznie obniża temperaturę podzespołów zamontowanych we wnętrzu obudowy.</p><h2>Miejsce na dyski twarde oraz nośniki SSD</h2><p>W dolnej komorze oraz zatoce serwisowej Ventum VT4V Evo TG ARGB White przewidziano miejsce na dwa dyski 3,5” – montowane z użyciem śrub z gumą redukującą wibracje – oraz trzy nośniki 2,5” przykręcane do przegrody, na jej tylnej stronie w specjalnych szynach.</p><p>USB i audio Górny panel wejść/wyjść składa się z dwóch portów USB 3.2 Gen 1 (USB 3.0), portów audio (dla słuchawek oraz mikrofonu) jak i przycisków POWER i RESET. Po podłączeniu kontrolera Nano-Reset ARGB pod „RESET” pełni on funkcję kontroli podświetlenia LED.</p><h2>Ventum VT4V z doskonałą wentylacją – „V”</h2><p>Aż trzy warianty obudowy Ventum VT4 opisane są dodatkowym oznaczeniem „V”, które wskazuje nie tylko na przedni panel o bardzo wysokim przepływie powietrza, ale także na obecność przynajmniej czterech wentylatorów seryjnie zamontowanych we wnętrzu. Mowa o: Ventum VT4V TG (4 × Sigma HP 120 mm CF), Ventum VT4V Evo TG ARGB (4 × Stella HP ARGB 120 mm CF) oraz Ventum VT4V Evo TG ARGB White (4 × Pulsar HP ARGB 120 mm CF).</p><p>Wszystkie obudowy z oznaczeniem VT4V wyposażone są w rozgałęziacz umożliwiający podłączenie wszystkich wentylatorów do jednego złącza w płycie głównej lub kontrolerze.</p><h2>System adresowalnego podświetlenia LED</h2><p>Obudowa SilentiumPC Ventum VT4V Evo TG ARGB White wyposażona jest w zespół czterech wentylatorów wysokociśnieniowych: Pulsar HP ARGB 120 mm CF. Trzy z nich zamontowane są z przodu obudowy, zaś czwarty na tylnej jej ściance. Generują one nie tylko duży przepływ powietrza, ale także nadciśnienie, co pomaga utrzymać czystość we wnętrzu komputera. Do zestawu dołączony został zaawansowany kontroler adresowalnego podświetlenia LED – Nano-Reset ARGB – z kilkudziesięcioma trybami: różne efekty, zadane kolory. W zestawie znajduje się również rozdzielacz na w sumie 5 urządzeń ARGB oraz 5 wentylatorów, co umożliwia ich podłączenie do jednego gniazda w kontrolerze lub płycie głównej.</p><h2>Kompatybilność systemu adresowalnego podświetlenia LED ARGB</h2><p>Użytkownik może zdecydować o podłączeniu wentylatorów Pulsar HP ARGB 120 mm CF bezpośrednio do płyty głównej, by z poziomu jej oprogramowania sterować podświetleniem. Kompatybilne płyty główne wyposażone są w 3-pinowe złącze ARGB w systemie 2+1. Mowa o następujących rozwiązaniach: ASRock Polychrome Sync, Asus Aura Sync oraz MSI Mystic Light. Gigabyte RGB Fusion 2.0 (wyłącznie w systemie 2+1 z jednym pustym wyprowadzeniem pomiędzy pinami) na większości płyt głównych tego producenta obsługiwany jest natywnie. Inne systemy adresowalnego oświetlenia również są obsługiwane, jeśli są kompatybilne z wymienionymi. Wystarczy końcówkę spiętych ze sobą przewodów ARGB wpiąć w odpowiednie złącze płyty głównej, a jej oprogramowanie umożliwi sterowanie kolorami i wzorami oświetlenia.</p><p>System adresowalnego podświetlenia LED ARGB (5 V) jest w pełni kompatybilny z innymi urządzeniami SilentiumPC ARGB. To m.in. zestawy zintegrowanego chłodzenia cieczą Navis Evo ARGB, coolery powietrzne z podświetleniem ARGB, paski LED Aurora Stripes ARGB, wentylatory Stella i Corona w systemie ARGB.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy produktu:</h2><ul class=\"attribs\"><!-- ATRYBUTY --><li>Wersja specjalna: w pełni biała z wentylatorami Pulsar HP ARGB.</li><li>Przewiewny front typu „mesh”.</li><li>System adresowalnego podświetlenia LED ARGB wraz z kontrolerem.</li><li>Cztery wysokociśnieniowe wentylatory z podświetleniem: Pulsar HP ARGB 120 mm CF.</li><li>Rozdzielacz na 5 urządzeń ARGB oraz 5 wentylatorów.</li><li>Przestronna i dwukomorowa konstrukcja wraz z głęboką zatoką serwisową.</li><li>Kompatybilność z systemami chłodzenia cieczą (AIO): 120/140/240/280 mm z przodu, 120/240/280 mm na górze, 120 mm z tyłu.</li><li>Możliwość instalacji zestawu chłodzenia CPU wysokiego na 159 mm oraz karty graficznej długiej na 345 mm.</li><li>Zestaw filtrów przeciwkurzowych: na spodzie obudowy, na górze.</li><li>Nośniki danych na złącze SATA: 3 × 2,5” oraz 2 × 3,5”.</li><li>System aranżacji okablowania z licznymi przepustami i zaczepami.</li></ul><h2>Dane techniczne</h2><ul class=\"list-specification\"><!-- ATRYBUTY --><li><p>Wymiary obudowy</p><p>440×210×485 mm (Wys.×Szer.×Gł.)</p></li><li><p>Wymiary opakowania</p><p>470×252×514 mm (Wys.×Szer.×Gł.)</p></li><li><p>Waga netto</p><p>6,30 kg</p></li><li><p>Waga brutto</p><p>7,30 kg</p></li><li><p>Standard</p><p>mITX/microATX/ATX</p></li><li><p>Liczba zatok</p><p>2 × 3,5”<br/>3 × 2,5″</p></li><li><p>Miejsca na karty rozszerzeń</p><p>7</p></li><li><p>Filtry przeciwkurzowe</p><p>góra (magnes), dół (magnes), siatka z przodu z otworami o średnicy ~0,9 mm</p></li><li><p>Maksymalna długość karty graficznej</p><p>345 mm</p></li><li><p>Maksymalna wysokość chłodzenia CPU</p><p>159 mm</p></li><li><p>Maksymalna długość zasilacza</p><p>180 mm</p></li><li><p>System chłodzenia (4 wentylatory w komplecie, maksimum 8)</p><p>Przód 3 × Pulsar HP ARGB 120 mm CF (maks. 1200 obr./min)<br/>Tył 1 × Pulsar HP ARGB 120 mm CF (maks. 1200 obr./min)</p></li><li><p>Kompatybilność z AIO</p><p>Przód 1 × 120/140/240/280 mm<br/>Góra 1 × 120/140/240/280 mm<br/>Tył 1 × 120 mm</p></li><li><p>Porty, kontrolery i przyciski na panelu górnym</p><p>2 × USB 3.2 gen 1 (podłączane wewnętrznie)<br/>1 × słuchawki (HD Audio)<br/>1 × mikrofon (HD Audio)<br/>1 × przycisk POWER<br/>1 × przycisk RESET/LED</p></li><li><p>Kontroler</p><p>Nano-Reset ARGB (w komplecie) z rozgałęziaczem.</p></li><li><p>Zasilacz (standard ATX PS2)</p><p>brak w komplecie</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>SilentiumPC</p></li><li><p>Dane producenta</p><p>COOLING sp. z o.o., ul. Sokołowska 24, 05-806 Sokołów, support@silentiumpc.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/silentiumpc.jpg",
  "images": [
    "galerie/o/obudowa-silentiumpc-ventum-vt_67557.webp",
    "galerie/o/obudowa-silentiumpc-ventum-vt_67558.webp",
    "galerie/o/obudowa-silentiumpc-ventum-vt_67559.webp",
    "galerie/o/obudowa-silentiumpc-ventum-vt_67560.webp",
    "galerie/o/obudowa-silentiumpc-ventum-vt_67561.webp",
    "galerie/o/obudowa-silentiumpc-ventum-vt_67562.webp",
    "galerie/o/obudowa-silentiumpc-ventum-vt_67563.webp",
    "galerie/o/obudowa-silentiumpc-ventum-vt_67564.webp",
    "galerie/o/obudowa-silentiumpc-ventum-vt_67565.webp",
    "galerie/o/obudowa-silentiumpc-ventum-vt_67566.webp",
    "galerie/o/obudowa-silentiumpc-ventum-vt_67567.webp",
    "galerie/o/obudowa-silentiumpc-ventum-vt_67568.webp",
    "galerie/o/obudowa-silentiumpc-ventum-vt_67569.webp",
    "galerie/o/obudowa-silentiumpc-ventum-vt_67557.webp",
    "galerie/o/obudowa-silentiumpc-ventum-vt_67558.webp",
    "galerie/o/obudowa-silentiumpc-ventum-vt_67559.webp",
    "galerie/o/obudowa-silentiumpc-ventum-vt_67560.webp",
    "galerie/o/obudowa-silentiumpc-ventum-vt_67561.webp",
    "galerie/o/obudowa-silentiumpc-ventum-vt_67562.webp",
    "galerie/o/obudowa-silentiumpc-ventum-vt_67563.webp",
    "galerie/o/obudowa-silentiumpc-ventum-vt_67564.webp",
    "galerie/o/obudowa-silentiumpc-ventum-vt_67565.webp",
    "galerie/o/obudowa-silentiumpc-ventum-vt_67566.webp",
    "galerie/o/obudowa-silentiumpc-ventum-vt_67567.webp",
    "galerie/o/obudowa-silentiumpc-ventum-vt_67568.webp",
    "galerie/o/obudowa-silentiumpc-ventum-vt_67569.webp"
  ],
  "manufacturer": "SilentiumPC"
}