{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Akcesoria"
  ],
  "id": "17505",
  "code": "RM-H19/BLACK",
  "name": "Stojak na słuchawki Rampage RM-H19 HOLDER Black",
  "price": 45.9,
  "description": "<h2>Stojak słuchawkowy Rampage RM-H19</h2><p>Jest solidnie wykonany i stabilnie utrzyma nawet duże i ciężkie słuchawki. Stojak słuchawkowy Rampage RM-H19 powinien znaleźć się na biurku każdego gracza. Ze względu na estetyczny design akcesorium dobrze wkomponuje się również w wystrój nowoczesnego studia muzycznego czy stanowiska vlogera.</p><h2>Nowoczesny design</h2><p>Ze względu na swój nowoczesny, a zarazem prosty i uniwersalny design stojak na słuchawki Rampage dobrze wkomponuje się w wystrój każdego miejsca pracy i zabaw.</p><h2>Stabilnie utrzyma każde słuchawki</h2><p>Jest idealnie wyważony i mierzy ponad 24 centymetry – ze względu na zastosowanie nóżki stabilizującej stojak do słuchawek Rampage utrzyma nawet duże i ciężkie słuchawki!</p><h2>Najwyższa jakość wykonania</h2><p>Rampage to jedna z czołowych marek produkujących sprzęt dla graczy – sponsor mistrzostw PUBG - PMGC. Produkty tej marki cechują się wysoką jakością wykonania. Stojak do słuchawek Rampage jest wyprodukowany z wysokiej klasy tworzywa sztucznego, które jest odporne na zarysowania i nie traci swojego białego koloru pod wpływem wystawienia na działanie promieni słonecznych.</p><h2>Zadbaj o porządek na biurku</h2><p>Każda osoba spędzająca dużo czasu przed komputerem wie, jak bardzo rozpraszać potrafią kable, słuchawki i inne akcesoria leżące na blacie stanowiska pracy. Teraz wystarczy obok monitora postawić stojak Rampage, zwinąć kabel i powiesić na nim słuchawki – to proste rozwiązanie, dzięki któremu ograniczysz bałagan na biurku!</p><h2>Do studia, call center i stanowiska gamingowego</h2><p>Nie tylko gracze używają słuchawek. Niezależnie więc od tego, czy właśnie wyposażasz nowoczesne biuro, studio czy stanowisko gamingowe to z pewnością znaleźć się na nim powinien stojak słuchawkowy Rampage RM-H19!</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Podświetlenie:</p><p>nie</p></li><li><p>Wysokość:</p><p>8 cm</p></li><li><p>Szerokość:</p><p>24 cm</p></li><li><p>Kolor:</p><p>Czarny</p></li><li><p>Materiał zewnętrzny:</p><p>Tworzywo</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Rampage</p></li><li><p>Dane producenta</p><p>Segment Bilgisayar Dis Tic. Ltd. Sti, 34555, Deliklikaya Mh, Fersah 136, Istanbuł, Turcja, bilal.malik@segment.com.tr</p></li><li><p>Podmiot odpowiedzialny</p><p>Konsorcjum Fen sp. z o. o., Czarnkowska 13, 60-415 Poznań, rampage@fen.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/rampage.jpg",
  "images": [
    "galerie/s/stojak-na-sluchawki-rampage-r_64270.webp",
    "galerie/s/stojak-na-sluchawki-rampage-r_64271.webp",
    "galerie/s/stojak-na-sluchawki-rampage-r_64272.webp",
    "galerie/s/stojak-na-sluchawki-rampage-r_64273.webp",
    "galerie/s/stojak-na-sluchawki-rampage-r_64274.webp",
    "galerie/s/stojak-na-sluchawki-rampage-r_64270.webp",
    "galerie/s/stojak-na-sluchawki-rampage-r_64271.webp",
    "galerie/s/stojak-na-sluchawki-rampage-r_64272.webp",
    "galerie/s/stojak-na-sluchawki-rampage-r_64273.webp",
    "galerie/s/stojak-na-sluchawki-rampage-r_64274.webp"
  ],
  "manufacturer": "Rampage"
}