{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Głośniki - Zestawy 5.1"
  ],
  "id": "17979",
  "code": "B700",
  "name": "Soundbar Edifier B700 5.1.2 Szary",
  "price": 1699.0,
  "description": "<h2>Soundbar 5.1.2 Edifier B700</h2><p>Soundbar Edifier B700 sprawi, że we własnym domu poczujesz się jak na sali kinowej. Jest kompatybilny z Dolby Vision i Dolby Atmos, a dzięki systemowi głośników 5.1.2 może zapewnić niezapomniane muzyczne doświadczenie. W skład zestawu wchodzi też bezprzewodowy subwoofer 5.8G. Produkt obsługuje wiele możliwości połączenia – między innymi przez Bluetooth 5.0 lub HDMI. Oferuje także 4 tryby odtwarzania do wyboru. W opakowaniu znajdziesz również praktycznego pilota zdalnego sterowania.</p><h2>Nowy poziom domowej rozrywki</h2><p>Dostarcz sobie niezapomnianych wrażeń podczas oglądania ulubionych filmów na Blu-ray, Netflix, Amazon Prime, Apple TV, Disney Plus czy HBO. Głośniki obsługują technologię Dolby Atmos, dzięki czemu mogą zapewnić najwyższej jakości dźwięk przestrzenny. Teraz we własnym pokoju poczujesz się jak w centrum ekscytujących wydarzeń – nastaw się na większą immersję i niepowtarzalne doświadczenia!</p><h2>Najwyższa jakość dźwięku</h2><p>Co jeszcze sprawia, że B700 może zapewnić niesamowite efekty z technologią Dolby Atmos? Produkt oferuje specjalnie zaprojektowany system 5.1.2, który obejmuje 2 pełnozakresowe głośniki skierowane w górę, 2 głośniki boczne typu racetrack, 3 głośniki przednie i bezprzewodowy subwoofer, który został wyposażony w 8-calową jednostkę basową i łączy się w paśmie 5.8GHz, gwarantując wysoką odporność na zakłócenia. Wszystko to oferuje szerokie pole dźwiękowe i moc sięgającą 175 W – to idealne rozwiązanie do pomieszczenia o powierzchni około 50 m2.</p><h2>Aż 4 tryby odtwarzania</h2><p>Ten wyjątkowy soundbar doskonale sprawdzi się niemal w każdej sytuacji. Pozwala wybierać spośród 4 trybów odtwarzania, dzięki czemu z łatwością dostosujesz go do swoich oczekiwań. Tryb Movie dostarczy Ci niezapomnianych wrażeń podczas oglądania filmów, a Game idealnie nada się do dynamicznej, immersyjnej rozgrywki. Tryb Music podkreśli to, co najważniejsze w Twoich ulubionych gatunkach muzycznych. Ciekawą opcją jest też Voice, który sprawdzi się na przykład podczas oglądania prezentacji, stand-upów czy innych wystąpień.</p><h2>Starannie przemyślana konstrukcja</h2><p>Soundbar nie tylko zapewnia fantastycznej jakości dźwięk, ale też doskonale się prezentuje. Został wyposażony w wytrzymałą obudowę z tworzywa PVC oraz metalową siatkę, dzięki czemu wyróżnia się nowoczesnym, minimalistycznym charakterem. Co więcej, w skład zestawu wchodzi specjalny uchwyt, który umożliwia stabilne przymocowanie urządzenia do ściany. Jeśli wolisz, możesz też po prostu położyć soundbar na półce czy komodzie.</p><h2>Różne możliwości połączenia</h2><p>Model B700 umożliwia podłączanie urządzeń na różne sposoby – oferuje wejście AUX, optyczne, koaksjalne i HDMI. Możesz też połączyć się z nim bezprzewodowo, za pomocą łącza Bluetooth 5.0, które zapewnia stabilną transmisję oraz odporność na zakłócenia. Ponadto urządzenie obsługuje standard HDMI 2.1 ze wsparciem dla 4K HDR i HDR 10+. Dostępna jest również funkcja eARC, dzięki której można podłączyć B700 do smart TV za pomocą tylko jednego kabla – sygnały Dolby Atmos będą przesyłane bezprzewodowo.</p><h2>Pilot zdalnego sterowania w zestawie</h2><p>Z Edifier wszystko, czego potrzebujesz, możesz mieć zawsze pod ręką. W skład zestawu wchodzi niewielki pilot zdalnego sterowania, który zapewnia szybki dostęp do wszystkich najważniejszych funkcji. Za jego pomocą wygodnie włączysz lub wyłączysz soundbar, dostosujesz głośność, wybierzesz źródło dźwięku, zmienisz tryb odtwarzania, wyciszysz głośnik i nie tylko! Już nie musisz wstawać z wygodnej kanapy czy fotela.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Kolor</p><p>Szary</p></li><li><p>Moc wyjściowa (RMS)</p><p>Głośniki przednie (lewy, prawy, środkowy): 15 W + 15 W + 15 W<br/>Głośniki boczne (prawy i lewy): 15 W + 15 W<br/>Głośniki skierowane w górę (lewy i prawy): 15 W + 15 W<br/>Subwoofer: 70 W</p></li><li><p>Stosunek sygnału do szumu</p><p>≥85 dB (A)</p></li><li><p>Pasmo przenoszenia</p><p>45 Hz - 20 kHz</p></li><li><p>Wejścia audio</p><p>Optyczne, koaksjalne, Bluetooth 5.0, AUX</p></li><li><p>Porty HDMI</p><p>HDMI OUT (ARC / eARC), HDMI IN1, HDMI IN2</p></li><li><p>Obsługiwane formaty</p><p>Dolby MAT PCM, Dolby TureHD, Dolby Digital, Dolby Digital Plus</p></li><li><p>Przetwornik basowy</p><p>8” (200 mm)</p></li><li><p>Przetwornik pełnozakresowy</p><p>70 mm</p></li><li><p>Przetwornik wysokotonowy</p><p>26 mm</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Edifier</p></li><li><p>Dane producenta</p><p>Edifier International Limited, P.0.Box 6264, General Post Office Hong Kong, Chiny, legal@themisar.com</p></li><li><p>Podmiot odpowiedzialny</p><p>THEMIS AR Unterstützung UG, Beedstrasse 54, In Dusseldorf (40468), Niemcy, legal@themisar.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/edifier.jpg",
  "images": [
    "galerie/s/soundbar-edifier-b700-5-1-2-s_67373.webp",
    "galerie/s/soundbar-edifier-b700-5-1-2-s_67375.webp",
    "galerie/s/soundbar-edifier-b700-5-1-2-s_67374.webp",
    "galerie/s/soundbar-edifier-b700-5-1-2-s_67373.webp",
    "galerie/s/soundbar-edifier-b700-5-1-2-s_67375.webp",
    "galerie/s/soundbar-edifier-b700-5-1-2-s_67374.webp"
  ],
  "manufacturer": "Edifier"
}