{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Fotele i akcesoria",
    "Akcesoria do foteli"
  ],
  "id": "18746",
  "code": "FS5",
  "name": "Podnóżek biurowy MOZOS FS5 podstawka pod stopy",
  "price": 95.99,
  "description": "<h2>Mozos FS5 to komfort z redukcją ciśnienia nóg.</h2><p>Nasza poduszka pod stopy została zaprojektowana, aby zapewnić komfortowe wsparcie redukujące ciśnienie stóp, nóg, kręgosłupa. Bez względu na to, czy używasz jej jako podnóżka pod stopy, poduszki pod nogi czy podpórki lędźwiowej, pomaga ona zmniejszyć ciśnienie i promuje prawidłową postawę. Ta poduszka nie służy tylko do stóp. Można ją wykorzystać w różnych sytuacjach, pełniąc rolę poduszki pod nogi do relaksu mięśni ud, podpórki lędźwiowej do użytku biurowego, a nawet tradycyjnej poduszki pod głowę. Jej wszechstronność sprawia, że stanowi wartościowy dodatek do codziennego życia.</p><h2>Podnóżek o ergonomicznym kształcie.</h2><p>Poduszka posiada ergonomiczną wysokość 15 cm, która pomaga zapobiegać drętwieniu nóg i stóp. Podnosząc nogi o 15 cm, redukuje się ciśnienie między nogami a siedziskiem, poprawiając komfort i krążenie krwi. Bezpieczne i wygodne. Jest mała i łatwa w użyciu, nie ulega deformacjom pod ciśnieniem. Design z uchwytem ułatwia jej przenoszenie, pozwalając na relaks w dowolnym momencie i miejscu. Oddychająca i wygodna poduszka wykonana jest z elastycznej pianki memory oraz oddychającej siateczki. Oferuje właściwości chłonące wilgoć i oddychające, zapewniając komfort dla skóry. Antypoślizgowe elementy na spodzie zapewniają stabilność i bezpieczeństwo w użytkowaniu w biurze i domu.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"attribs\"><li>Wygodny podnóżek, zmniejszający obciążenie stawów i mięśni.</li><li>Uniwersalne zastosowanie dla stóp, nóg, kręgosłupa czy nawet głowy.</li><li>Redukuje obciążenie i promuje poprawną postawę ciała.</li><li>Ergonomiczny projekt o dużej wytrzymałości na deformację dzięki piance memory.</li><li>Duże możliwości regulacji umożliwi komfortową pracę dla każdego użytkownika.</li><li>Przenośna konstrukcja z łatwością pozwoli zabrać poduszkę gdzie tylko chcesz.</li></ul><h2>Dane technicze:</h2><ul class=\"list-specification\"><li><p>Materiał</p><p>zewnętrzny siatka (poliester), Wnętrze pianka PU (poliuretan) – pianka memory.</p></li><li><p>Waga</p><p>około 750g</p></li><li><p>Wymiary produktu</p><p>43*30*15 (Dolna warstwa</p><p>5 cm, Górna warstwa</p><p>10 cm, łącznie 15 cm)</p></li><li><p>Kolor</p><p>czarny.</p></li><li><p>Antypoślizgowość</p><p>tak.</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>MOZOS</p></li><li><p>Dane producenta</p><p>MOZOS SP. Z O.O., Sokratesa 13/37, 01-909 Warszawa, sklep@mozos.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/mozos.jpg",
  "images": [
    "galerie/p/podnozek-biurowy-mozos-fs5-po_69068.webp",
    "galerie/p/podnozek-biurowy-mozos-fs5-po_69069.webp",
    "galerie/p/podnozek-biurowy-mozos-fs5-po_69070.webp",
    "galerie/p/podnozek-biurowy-mozos-fs5-po_69071.webp",
    "galerie/p/podnozek-biurowy-mozos-fs5-po_69072.webp",
    "galerie/p/podnozek-biurowy-mozos-fs5-po_69068.webp",
    "galerie/p/podnozek-biurowy-mozos-fs5-po_69069.webp",
    "galerie/p/podnozek-biurowy-mozos-fs5-po_69070.webp",
    "galerie/p/podnozek-biurowy-mozos-fs5-po_69071.webp",
    "galerie/p/podnozek-biurowy-mozos-fs5-po_69072.webp"
  ],
  "manufacturer": "MOZOS"
}