{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Klawiatury Gamingowe",
    "Klawiatury membranowe i nożycowe"
  ],
  "id": "14473",
  "code": "KRX0133",
  "name": "Klawiatura KRUX Frost Silver White RGB",
  "price": 104.9,
  "description": "<p>Klawiatura membranowa KRUX Frost Silver-White RGB. Biały zestaw 104 przycisków, 3 przycisków multimedialnych i jednej rolki wielofunkcyjnej. Pakiet dodatkowych funkcji i udogodnień, przyda Ci się zarówno podczas giercowania jak i surfowaniu po necie. Zmęczenie generowane poprzez siedzenie przed kompem jest skutecznie redukowane poprzez ergonomiczną budowę.</p><h2>Klawiatura w pełnym rozmiarze – Frost RGB</h2><p>Na klawiaturę Frost Silver-White RGB składa się wszystko to co potrzeba, niczym składniki na pełnowartościowy obiad ugotowany przez Mamę. 104 klawisze z funkcją programowania makr, pozwolą zawładnąć nad każdą grą, nawet nad tymi MMOVRREALF2PP2WRPG. Multimedia pozwolą poradzić sobie z odtwarzaczami muzyczki bez dodatkowych problemów i dziwnych kombinacji dla 15 palczastych osobników. Rolka natomiast, pozwoli w chwilach zagrożenia, w jednej chwili wyciszyć dźwięk i wsłuchać się w kroki zbliżających się kłopotów.</p><h2>Śnieżnobiały metalowy korpus</h2><p>Główny element utrzymujący klawiaturę Frost RGB w jednym kawałku został wykonany z metalu, a następnie udekorowany białym lakierem z chromowanymi srebrnymi wstawkami. Te elementy nie tylko fenomenalnie wyglądają, ale również pełnią funkcję wzmacniającą wytrzymałość klawki. Dzięki tej bryle metalu, klawiatura nie wygina się w palcach jak ciasto na pizzę w rękach szefa kuchni. Oprócz tego, jest to kotwica, do której można przypiąć podkładkę pod nadgarstki.</p><h2>Podkładka magnetyczna z antypoślizgowymi polami</h2><p>Do zestawu Frost RGB dorzucamy również pięknie rzeźbioną podkładkę pod nadgarstki z magnesami oraz dodatkowymi polami zapobiegającymi ślizganiu się całego zestawu po biurku. Montaż przebiega szybko i sprawnie, wystarczy przyłożyć podkładkę do korpusu i voilà – wszystko jest na swoim miejscu.</p><h2>Regulowana wysokość – poprawa ergonomii pracy</h2><p>Na standardowe wyposażenie klawiatury membranowej KRUX Frost Silver-White RGB wchodzą dwie nóżki, które można rozłożyć bądź złożyć. W połączeniu z odczepianą podkładką pod nadgarstki, pozwala to na dostosowanie kąta i wysokości klawiatury do swoich preferencji – tak abyś nie męczył się siedząc za długo przed komputerem.</p><h2>Multimedialne pokrętło – zapanuj nad dźwiękiem i RGB</h2><p>W skrajnym prawym rogu klawiatury Frost RGB znajduje się pokrętło mocy, pozwalające przejąć kontrolę nad dźwiękiem i światełkami. Natychmiast po wyjęciu z opakowania możesz zawładnąć nad dźwiękiem. Kręcisz w prawo – jest głośniej. Klikasz i wyciszasz natychmiast. Kręcisz w lewo – ściszasz. Przytrzymujesz aż do zamrugania diod obok – wkraczasz w tryb oświetlenia. Klikasz – zmieniasz efekt, kręcisz w prawo, ledy RGB wypalają oczy, kręcisz w lewo – znikają z pola widzenia. Prosto i szybko, bez skomplikowanych skrótów klawiszowych wymagających 12 palców.</p><h2>Klawisze multimedialne</h2><p>Tuż obok rolki do zarządzania RGB oraz dźwiękiem znajdują się trzy dedykowane przełączniki do zarządzania odtwarzaczami. Szybka pauza, następny kawałek i poprzednia melodia. To wszystko co potrzebne do zawładnięcia nad odtwarzaczami multimedialnym. Działają również z playerami online, takimi jak ten na Youtube, albo z takimi o których nie możemy wspominać na łamach tego tekstu.</p><h2>Strefowe podświetlenie RGB</h2><p>Pięciostrefowe podświetlenie RGB w klawiaturze KRUX Frost Silver-White RGB zostało ukryte za mleczną powłoką przypominającą wyglądem tafle lodu. Światłem wydobywającym się spod klawiatury można zarządzać z poziomu klawiatury bądź oprogramowania. Do wyboru pozostawiamy 5 trybów o różnej jasności oraz prędkości migotania.</p><h2>Oprogramowanie w języku polskim</h2><p>Do klawiatury KRUX Frost RGB dołączamy oprogramowania, do wyboru język polski bądź dla bardziej odważnych – język angielski (Mame kup klawiaturę do nauki angielskiego). Poza wartościami edukacyjnymi, oprogramowanie pozwala na konfiguracje podświetlenia i tworzenia makr – tych prostych jak i bardziej złożonych. Ustawisz co chcesz, jak chcesz.</p><h2>Zwiększona odporność na zachlapania</h2><p>Specjalna budowa klawiatury KRUX Frost Silver-White RGB zapewnia zwiększoną odporność na zachlapania. Nie należy opluwać klawiatury podczas kręcenia beki z najnowszego odcinka ulubionego serialu w Internecie, nie polecamy jednak również kąpieli we dwójkę.</p><h2>Pełna kompatybilność</h2><p>Prosta konstrukcja klawiatury membranowej Frost RGB jest gwarantem pełnej kompatybilności z systemami operacyjnymi z rodziny Windows jak i Linux. Urządzenie jest również w pełni wspierane przez najnowsze konsole Microsoftu oraz Sony.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"list-specification\"><li><p>Typ klawiatury</p><p>Membranowa</p></li><li><p>Funkcje rolki</p><p>Funkcja zarządzania dźwiękiem (domyślna). Wciśnij, aby wyciszyć, przekręć w lewo aby przyciszyć, przekręć w prawo, aby pogłosić.<br/>Funkcja zarządzania podświetleniem RGB. Aby aktywować tryb należy przytrzymać pokrętło przez około 2 sekundy, aż do zamigotania diod obok pokrętła. Po krótkim wciśnięciu, tryb podświetlenia ulega zmianie. Po przekręceniu w prawi zwiększa swoją jasność, po przekręceniu w lewo zmniejsza jasność. Powrót do trybu zarządzania dźwiękiem następuje po wciśnięciu pokrętła do zamigotania diod</p></li><li><p>Rozmiar klawiatury</p><p>Full</p></li><li><p>Rodzaj podświetlenia RGB</p><p>Strefowe</p></li><li><p>Możliwość konfiguracji podświetlenia</p><p>Zmiana efektów</p></li><li><p>Efekty podświetlenia</p><p>5 preprogramowanych</p></li><li><p>N-key rollover</p><p>Do 26 przycisków jednocześnie</p></li><li><p>Anti-Ghosting</p><p>Tak</p></li><li><p>Dodatkowe przyciski multimedialne</p><p>Tak</p></li><li><p>Podkładka pod nadgarstki</p><p>Tak | Magnetyczna</p></li><li><p>Tryb dla gracza (blokada klawisza Windows)</p><p>Tak</p></li><li><p>Wymiary klawiatury</p><p>440×135×35</p></li><li><p>Wymiary podkładki</p><p>435×70×18</p></li><li><p>Wymiary opakowania</p><p>495×175×60</p></li><li><p>Waga produktu [g]</p><p>870</p></li><li><p>Waga z opakowaniem [g]</p><p>1000</p></li><li><p>Długość kabla [m]</p><p>1,8</p></li><li><p>Oprogramowanie</p><p>Tak | System Windows</p></li><li><p>Interfejs</p><p>USB</p></li><li><p>Kolor</p><p>Śnieżnobiały ze srebrnymi akcentami</p></li><li><p>Kompatybilność</p><p>Windows XP, Vista, 7, 8, 8.1, 10, 11<br/>Linux<br/>Sony PS4, PS5<br/>Microsoft Xbox One, Xbox Series X</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Krux</p></li><li><p>Dane producenta</p><p>COOLING sp. z o.o., ul. Sokołowska 24, 05-806 Sokołów, kontakt@cooling.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/krux.jpg",
  "images": [
    "galerie/k/klawiatura-krux-frost-silver_52574.webp",
    "galerie/k/klawiatura-krux-frost-silver_52575.webp",
    "galerie/k/klawiatura-krux-frost-silver_52576.webp",
    "galerie/k/klawiatura-krux-frost-silver_52577.webp",
    "galerie/k/klawiatura-krux-frost-silver_52578.webp",
    "galerie/k/klawiatura-krux-frost-silver_52579.webp",
    "galerie/k/klawiatura-krux-frost-silver_52580.webp",
    "galerie/k/klawiatura-krux-frost-silver_52581.webp",
    "galerie/k/klawiatura-krux-frost-silver_52582.webp",
    "galerie/k/klawiatura-krux-frost-silver_52583.webp",
    "galerie/k/klawiatura-krux-frost-silver_52584.webp",
    "galerie/k/klawiatura-krux-frost-silver_52585.webp",
    "galerie/k/klawiatura-krux-frost-silver_52586.webp",
    "galerie/k/klawiatura-krux-frost-silver_52574.webp",
    "galerie/k/klawiatura-krux-frost-silver_52575.webp",
    "galerie/k/klawiatura-krux-frost-silver_52576.webp",
    "galerie/k/klawiatura-krux-frost-silver_52577.webp",
    "galerie/k/klawiatura-krux-frost-silver_52578.webp",
    "galerie/k/klawiatura-krux-frost-silver_52579.webp",
    "galerie/k/klawiatura-krux-frost-silver_52580.webp",
    "galerie/k/klawiatura-krux-frost-silver_52581.webp",
    "galerie/k/klawiatura-krux-frost-silver_52582.webp",
    "galerie/k/klawiatura-krux-frost-silver_52583.webp",
    "galerie/k/klawiatura-krux-frost-silver_52584.webp",
    "galerie/k/klawiatura-krux-frost-silver_52585.webp",
    "galerie/k/klawiatura-krux-frost-silver_52586.webp"
  ],
  "manufacturer": "Krux"
}