{
  "category": [
    "Hard-PC.pl",
    "Podzespoły komputerowe",
    "Chłodzenie",
    "Chłodzenia na CPU"
  ],
  "id": "19502",
  "code": "0814256018258",
  "name": "Chłodzenie Thermalright Royal Pretor 130 Black",
  "price": 299.0,
  "description": "<h2>Thermalright Royal Pretor 130 Black - chłodzenie CPU pełne zalet</h2><p>Wielu entuzjastów gamingu oraz osób, które wykorzystują swój komputer do pracy, używając przy tym obciążających system aplikacji, zadaje sobie pytanie: jak obniżyć temperatury procesora i zwiększyć dzięki temu stabilność systemu? Odpowiedź wydaje się oczywista: postawić na wydajne i niezawodne chłodzenie CPU. Model, który dzisiaj prezentujemy, taki właśnie jest, a do tego świetnie prezentował się będzie w każdej praktycznie obudowie. To kompaktowe chłodzenie marki Thermalright to nie tylko aluminiowy radiator i sześć ciepłowodów 6 mm. To również dwa wentylatory, których działanie opiera się na łożyskach S-FDB V2. To wykonanie z dbałością o każdy szczegół i naprawdę elegancki design. To nienastręczający problemów montaż i szeroka kompatybilność z gniazdami Intel i AMD. Dodaj do tego imponującą wydajność chłodzenia i jego bardzo cichą pracę, a otrzymasz sprzęt, którym z pewnością warto się zainteresować. Czytaj dalej i dowiedz się o innych jego zaletach.</p><h2>Nowoczesny design wolny od przesady</h2><p>Wybierając do swojej obudowy sprzęt koloru czarnego, a takie właśnie wykończenie posiada chłodzenie CPU Thermalright Royal Pretor 130 Black, mamy niemal 100% pewności, że nie będzie ono kolidować z pozostałym wyposażeniem. W przypadku tego modelu w oczy rzuca się również wysoka jakość wykonania każdego elementu i swego rodzaju minimalizm widoczny w dobrze przemyślanym i nowoczesnym designie. Żadnej przesady, żadnych fikuśnych czy niepotrzebnych elementów, a wyłącznie to, co naprawdę niezbędne dla skutecznego działania chłodzenia procesora w każdych warunkach, w tym również przy ekstremalnie wysokich obciążeniach. To doskonałe rozwiązanie m.in. dla entuzjastów gamingu.</p><h2>Optymalne warunki pracy dla procesora? Ten model potrafi je stworzyć!</h2><p>W czarnym chłodzeniu CPU Thermalright Royal Pretor 130 Black o konstrukcji dual tower znalazł się kompaktowy radiator (130 mm x 112 mm x 158 mm) z aluminiowymi żebrami i niklowaną miedzianą podstawą. Zastosowano tu także sześć ciepłowodów, każdy o średnicy 6 mm oraz dwa wentylatory (o których więcej za moment) - wszystko po to, by ciepło było odprowadzane z procesora szybko i skutecznie, zapewniając mu optymalne warunki pracy. Wspomniana konstrukcja dual tower zwiększa bowiem powierzchnię oddawania ciepła, dzięki czemu temperaturę procesora łatwiej obniżyć i stale kontrolować. I nie ma tu znaczenie, czy obciążenie systemu to wynik prowadzenia intensywnych wirtualnych rozgrywek, pracy na programach do obróbki wideo, czy też na przykład korzystania z zaawansowanych aplikacji obliczeniowych.</p><h2>Dwa mocne i ciche wentylatory oparte na łożyskach S-FDB V2</h2><p>Producent chłodzenia procesora Thermalright Royal Pretor 130 Black zastosował w nim nie jeden, a dwa wentylatory, które nieustannie ze sobą współpracują w celu zapewnienia maksymalnego przepływu powietrza przy jednoczesnym minimalnym poziomie hałasu. To modele TL-H12-X28 (120 mm x 120 mm x 28 mm, prędkość obrotowa 2150 RPM ±10%, poziom hałasu maksymalnie 29,4 dBA) oraz TL-HD13-X28 (130 mm x 130 mm x 28 mm, prędkość obrotowa 1750 RPM ±10%, poziom hałasu maksymalnie 28,3 dBA). W obu wentylatorach wykorzystane zostały łożyska S-FDB V2, które pozytywnie wpływają na ich stabilność, trwałość, ale też gwarantują cichą pracę. W obu zastosowano też złącze 4-pin PWM, dzięki czemu wentylatory pracują wolniej przy niższym obciążeniu i szybciej, gdy temperatury wzrastają.</p><h2>Kompatybilność przez duże K</h2><p>Czarny model chłodzenia CPU Thermalright Royal Pretor 130 Black jest kompatybilny z szeroką gamą procesorów Intel i AMD. Bez problemu obsługuje gniazda Intel LGA115X, LGA1200, LGA1700, LGA1851, LGA2011 oraz LGA2066, a także AMD AM4 i AM5. Dzięki tej uniwersalności chłodzenie to sprawdzi się z jednej strony w modnych, nowoczesnych konfiguracjach sprzętowych, z drugiej zaś w starszych, które wymagają delikatnej bądź też solidnej i zdecydowanej modernizacji.</p><h2>Zestaw montażowy przyjazny nawet dla laików</h2><p>Dzięki dołączonemu do chłodzenia procesora Thermalright Royal Pretor 130 Black zestawowi montażowemu instalacja nie sprawi kłopotu nawet osobom, które nie mają w tego rodzaju czynnościach większego doświadczenia. Poszczególne elementy świetnie tu do siebie pasują, mocowania są naprawdę mocne, a samo zainstalowanie sprzętu w komputerowej obudowie odbywa się szybko i gwarantuje jego stabilne i bezpieczne działanie.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><!-- ATRYBUTY--><!-- <li>Atrybut: wartość</li>--><li><p>Typ</p><p>Dual tower</p></li><li><p>Wymiary</p><p>130 mm x 112 mm x 158 mm</p></li><li><p>Materiał</p><p>Aluminiowe finy, niklowana miedziana podstawa</p></li><li><p>Ciepłowody</p><p>6 x 6 mm</p></li><li><p>Wentylatory 1</p><p>TL-H12-X28</p></li><li><p>Wymiary</p><p>120 mm x 120 mm x 28 mm</p></li><li><p>Prędkość obrotowa</p><p>2150 RPM ±10%</p></li><li><p>Poziom hałasu</p><p>maks. 29,4 dBA</p></li><li><p>Przepływ powietrza</p><p>80.45 CFM</p></li><li><p>Ciśnienie powietrza</p><p>2,65 mm H2O</p></li><li><p>Złącze</p><p>4-pin PWM</p></li><li><p>Typ łożyska</p><p>S-FDB V2</p></li><li><p>Wentylator 2</p><p>TL-HD13-X28</p></li><li><p>Wymiary</p><p>130 mm x 130 mm x 28 mm</p></li><li><p>Prędkość obrotowa</p><p>1750 RPM ±10%</p></li><li><p>Poziom hałasu</p><p>maks. 28,3 dBA</p></li><li><p>Przepływ powietrza</p><p>81.88 CFM</p></li><li><p>Ciśnienie powietrza</p><p>2,38 mm H2O</p></li><li><p>Złącze</p><p>4-pin PWM</p></li><li><p>Typ łożyska</p><p>S-FDB V2</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Thermalright</p></li><li><p>Dane producenta</p><p>LEA-MIN TECHNOLOGIES CO., LTD., No.389-2, Beiyang Rd., Fengyuan Dist.,Taichung City 42084, Taiwan</p></li><li><p>Podmiot odpowiedzialny</p><p>Jarosław Arczyński ITPC.NET.PL ,Strefowa 6, 36-060 Głogów Małopolski, biuro@itpc.net.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/thermalright.jpg",
  "images": [
    "galerie/c/chlodzenie-thermalright-royal_72013.webp",
    "galerie/c/chlodzenie-thermalright-royal_72017.webp",
    "galerie/c/chlodzenie-thermalright-royal_72018.webp",
    "galerie/c/chlodzenie-thermalright-royal_72019.webp",
    "galerie/c/chlodzenie-thermalright-royal_72020.webp",
    "galerie/c/chlodzenie-thermalright-royal_72014.webp",
    "galerie/c/chlodzenie-thermalright-royal_72022.webp",
    "galerie/c/chlodzenie-thermalright-royal_72021.webp",
    "galerie/c/chlodzenie-thermalright-royal_72015.webp",
    "galerie/c/chlodzenie-thermalright-royal_72016.webp",
    "galerie/c/chlodzenie-thermalright-royal_72013.webp",
    "galerie/c/chlodzenie-thermalright-royal_72017.webp",
    "galerie/c/chlodzenie-thermalright-royal_72018.webp",
    "galerie/c/chlodzenie-thermalright-royal_72019.webp",
    "galerie/c/chlodzenie-thermalright-royal_72020.webp",
    "galerie/c/chlodzenie-thermalright-royal_72014.webp",
    "galerie/c/chlodzenie-thermalright-royal_72022.webp",
    "galerie/c/chlodzenie-thermalright-royal_72021.webp",
    "galerie/c/chlodzenie-thermalright-royal_72015.webp",
    "galerie/c/chlodzenie-thermalright-royal_72016.webp"
  ],
  "manufacturer": "Thermalright"
}