{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Klawiatury Gamingowe",
    "Klawiatury membranowe i nożycowe"
  ],
  "id": "10045",
  "code": "NKG-1234",
  "name": "Klawiatura Genesis Rhod 420 RGB",
  "price": 130.9,
  "description": "<p>Gracze szczególnie doceniają ten sprzęt, który przede wszystkim ułatwia rozgrywkę poprzez swoją funkconalność. Dobrej jakości klawiatura powinna być funkcjonalna i wytrzymała na niezliczoną ilość kliknięć, oczywiście jeszcze lepiej gdyb będzie przy okazji miała ciekawy design i podświetlenie.</p><p><strong>Genesis Rhod 420 RGB</strong> została wyposażona w ciche i trwałe przełączniki o mechanizmie membranowym, w funkcje anti-ghosting dla 19 klawiszy, 6 strefowe podświetlenie z efektem RGB oraz 12 przycisków funkcyjnych a to wszystko zostało zamknięte w wytrzymałej, aluminiowej obudowie, podkreślającej jej gamingowy charakter.</p><p>Rhod RGB 420 posiada 6-strefowe podświetlenie RGB, które pozwala ustawić ulubiony kolor podświetlenia dla każdej z sześciu stref. Wybór koloru jest ograniczony do 7 kombinacji kolorów (czerwony, zielony, niebieski, żółty, błękitny, fioletowy, biały) z możliwością ustawienia 9 trybów podświetlenia. Do najciekawszych z nich należy efekt \"PRISMO\" (efekt poruszającej się tęczy). W każdym z trybów można dostosować jasność podświetlenia do własnych potrzeb tak, aby podświetlenie nie oślepiało podczas nocnych bitew i pomagało zawsze nacisnąć odpowiedni klawisz.</p><p>Dobra klawiatura dla graczy musi przede wszystkim zapewniać wysoką trwałość i komfort podczas intensywnego użytkowania. Jedną z najważniejszych cech Rhod 420 RGB jest jej solidna aluminiowa obudowa i średnio wysoki skok klawiszy, dzięki czemu klawiatura nadaje się także do codziennego użytkowania. Ponadto ruchome tylne nóżki umożliwiają zmianę pochylenia klawiatury, co jeszcze bardziej podnosi komfort użytkowania.</p><p>Rhod 420 RGB posiada tę funkcję anti-ghostingu dla 19 klawiszy. Gracz może wykorzystywać skomplikowane kombinacje w grze, wciskając większą liczbę klawiszy bez obaw, że zakończy się to opóźnieniem, lagiem i porażką. Ponadto klawiatura posiada funkcję blokady klawisza Windows, która zapobiega przypadkowemu wyjściu do pulpitu.</p><p>Niektórzy gracze preferują ustawienia klawiatury, w których klawisze WASD działają jak klawisze strzałek. Dzięki kombinacji FN + W, fani takich rozwiązań mogą łatwo i szybko przełączać funkcje klawiszy WASD na klawisze strzałek, bez konieczności dokonywania czasochłonnych zmian w oprogramowaniu lub ustawieniach gry.</p><p>Klawiatura Genesis Rhod 420 RGB zapewnia intuicyjny i łatwy dostęp do sterowania multimediami, co doceni każdy wymagający użytkownik. Sterowanie multimediami odbywa się za pomocą kombinacji FN + F1 - F12. Teraz można sterować np. muzyką bez konieczności przerywania rozgrywki.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"attribs\"><li>6-strefowe podświetlenie RGB (6-strefowa zmiana koloru)</li><li>anti-ghosting dla 19 klawiszy</li><li>solidna aluminiowa obudowa</li><li>składane nóżki umożliwiają regulację kąta nachylenia klawiatury</li><li>12 klawiszy multimedialnych</li><li>klawisze w technologii \"Double injection\" gwarantują dożywotnią odporność na ścieranie liter</li></ul><h2>Dane techniczne:</h2><ul class=\"attribs\"><li>Mechanizm klawiszy: Membrana</li><li>Komunikacja: Przewodowa</li><li>Szerokość: 170 mm</li><li>Wysokość: 37 mm</li><li>Długość: 469 mm</li><li>Długość przewodu: 160 cm</li><li>Liczba klawiszy: 104</li><li>Liczba klawiszy multimedialnych: 12</li><li>Profil: Wysoki</li><li>Złącza: USB 2.0</li><li>Klawisze multimedialne: Tak</li><li>Przeznaczenie: Dla graczy</li><li>Podświetlenie: RGB</li><li>Obsługiwane systemy operacyjne: Windows XP/Vista/7/8/10</li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Genesis</p></li><li><p>Dane producenta</p><p>Impakt S.A., ul. Stanisława Lema 16, 62-050 Mosina, Polska, info@impakt.com.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/genesis.jpg",
  "images": [
    "galerie/k/klawiatura-genesis-rhod-420-r_31161.webp",
    "galerie/k/klawiatura-genesis-rhod-420-r_31162.webp",
    "galerie/k/klawiatura-genesis-rhod-420-r_31163.webp",
    "galerie/k/klawiatura-genesis-rhod-420-r_31164.webp",
    "galerie/k/klawiatura-genesis-rhod-420-r_31165.webp",
    "galerie/k/klawiatura-genesis-rhod-420-r_31166.webp",
    "galerie/k/klawiatura-genesis-rhod-420-r_31167.webp",
    "galerie/k/klawiatura-genesis-rhod-420-r_31161.webp",
    "galerie/k/klawiatura-genesis-rhod-420-r_31162.webp",
    "galerie/k/klawiatura-genesis-rhod-420-r_31163.webp",
    "galerie/k/klawiatura-genesis-rhod-420-r_31164.webp",
    "galerie/k/klawiatura-genesis-rhod-420-r_31165.webp",
    "galerie/k/klawiatura-genesis-rhod-420-r_31166.webp",
    "galerie/k/klawiatura-genesis-rhod-420-r_31167.webp"
  ],
  "manufacturer": "Genesis"
}