{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Myszki",
    "Myszki bezprzewodowe"
  ],
  "id": "19955",
  "code": "910-006630",
  "name": "Mysz Logitech G Pro X Superlight 2 Wireless Black",
  "price": 549.0,
  "description": "<p>Poznaj drugą generację kultowej <strong>myszki bezprzewodowej dla graczy</strong>, która podbiła świat profesjonalnego gamingu. Logitech G PRO X SUPERLIGHT 2 to efekt lat doświadczeń i współpracy z najlepszymi e-sportowcami globu. Niezwykle lekka konstrukcja, ważąca zaledwie 60 gramów, została zaprojektowana z myślą o maksymalnej precyzji, szybkości i kontroli – bez żadnych kompromisów. To sprzęt, który nie tylko nadąża za Twoimi ruchami, ale wyprzedza przeciwników o krok.</p><h2>Mikroskopijne detale – gigantyczna różnica na polu bitwy</h2><p>Sercem tej <strong>myszy komputerowej bezprzewodowej</strong> jest nowoczesny czujnik HERO 2, który oferuje rozdzielczość do 32 000 DPI oraz prędkość śledzenia przekraczającą 500 IPS. To jeden z najdokładniejszych sensorów w branży, zapewniający perfekcyjne odwzorowanie każdego ruchu – niezależnie od intensywności rozgrywki. W połączeniu z technologią LIGHTSPEED otrzymujesz niesamowicie stabilne, bezprzewodowe połączenie o zasięgu do 30 metrów i częstotliwości odświeżania pozycji nawet 8000 Hz – to właśnie ta przewaga, której szukają profesjonaliści.</p><h2>Nowe przełączniki LIGHTFORCE – kliknięcie, które czuć i słychać</h2><p>G PRO X SUPERLIGHT 2 korzysta z przełączników hybrydowych LIGHTFORCE, łączących zalety rozwiązań optycznych i mechanicznych. Dzięki temu każdy klik jest natychmiastowy, a jednocześnie wyczuwalny – idealne połączenie dla graczy, którzy oczekują responsywności i komfortu. Niezawodność na poziomie setek milionów kliknięć to pewność, że ta <strong>myszka gamingowa bezprzewodowa</strong> nie zawiedzie Cię w żadnym, nawet najbardziej kluczowym momencie.</p><h2>Długodystansowy zawodnik – nawet 95 godzin pracy</h2><p>Mysz została zoptymalizowana pod kątem energooszczędności, dzięki czemu możesz liczyć na nawet 95 godzin pracy na jednym ładowaniu. Ładowanie odbywa się przez nowoczesny port USB-C, a pełną kompatybilność z technologią Logitech POWERPLAY docenią gracze, którzy nie chcą nawet przez chwilę przerywać rozgrywki.</p><h2>Stworzona z myślą o ruchu</h2><p>Na spodzie tej <strong>bezprzewodowej myszki do komputera</strong> znajdują się wysokiej klasy ślizgacze wykonane z czystego PTFE, które minimalizują opór i zapewniają niesamowicie płynny ruch po każdej powierzchni. Niezależnie od tego, czy grasz na twardej podkładce, czy na miękkim materiale – G PRO X SUPERLIGHT 2 sunie bez wysiłku, pozwalając skupić się wyłącznie na grze.</p><h2>Profesjonalna technologia w Twoich rękach</h2><p>G PRO X SUPERLIGHT 2 to nie tylko ulepszona wersja legendarnej myszy – to narzędzie stworzone do zwyciężania. Niezależnie od tego, czy rywalizujesz w FPS-ach, MOBA czy RTS-ach, otrzymujesz maksymalną precyzję, niezawodność i swobodę ruchu. Ta <strong>bezprzewodowa mysz</strong> nie tylko spełnia standardy e-sportu – ona je wyznacza.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Specyfikacja Produktu:</h2><ul class=\"list-specification\"><li><p>Wysokość</p><p>125 mm</p></li><li><p>Szerokość</p><p>63,5 mm</p></li><li><p>Głębokość</p><p>40 mm</p></li><li><p>Masa</p><p>60 g (ultralekka konstrukcja sprzyjająca dynamicznej grze)</p></li><li><p>Łączność</p><p>Bezprzewodowa technologia LIGHTSPEED – niskie opóźnienie, profesjonalna responsywność</p></li><li><p>Przełączniki</p><p>Hybrydowe przełączniki LIGHTFORCE – połączenie optycznej szybkości z mechanicznym kliknięciem</p></li><li><p>Liczba przycisków</p><p>5 programowalnych przycisków</p></li><li><p>Powierzchnia ślizgowa</p><p>Stopa z czystego PTFE – płynny i szybki ruch bez tarcia</p></li><li><p>Pamięć wbudowana</p><p>Możliwość zapisu ustawień profilu (zaawansowane opcje wymagają oprogramowania Logitech G HUB)</p></li><li><p>Sensor</p><p>HERO 2 – najnowsza generacja precyzyjnego śledzenia ruchu</p></li><li><p>Rozdzielczość DPI</p><p>od 100 do 44 000 DPI</p></li><li><p>Maksymalne przyspieszenie</p><p>&gt;88 G</p></li><li><p>Maksymalna szybkość</p><p>&gt;888 IPS</p></li><li><p>Polling rate</p><p>Do 8000 Hz (0,125 ms) – ultraszybka częstotliwość raportowania</p></li><li><p>Mikroprocesor</p><p>ARM 32-bit – stabilne i szybkie przetwarzanie danych</p></li><li><p>Czas pracy</p><p>Do 95 godzin ciągłego użytkowania na jednym ładowaniu</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Logitech</p></li><li><p>Dane producenta</p><p>Logitech Europe S.A., Catharijnesingel 47, 3511 GC Ultrecht, Holandia, https://support.logi.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/logitech.jpg",
  "images": [
    "galerie/m/mysz-logitech-g-pro-x-superli_74582.webp",
    "galerie/m/mysz-logitech-g-pro-x-superli_74583.webp",
    "galerie/m/mysz-logitech-g-pro-x-superli_74584.webp",
    "galerie/m/mysz-logitech-g-pro-x-superli_74582.webp",
    "galerie/m/mysz-logitech-g-pro-x-superli_74583.webp",
    "galerie/m/mysz-logitech-g-pro-x-superli_74584.webp"
  ],
  "manufacturer": "Logitech"
}