{
    "category": [
        "Hard-PC.pl",
        "Strefa Gracza",
        "Gry planszowe",
        "Akcesoria"
    ],
    "id": "20487",
    "code": "WD06-60",
    "name": "Magazyn Warhammer White Dwarf 513 - Czerwiec 2025",
    "price": 29.0,
    "description": "<h2>White Dwarf 513 – Oficjalny magazyn Warhammera</h2><p><strong>White Dwarf</strong> to oficjalny magazyn Warhammera, wypełniony po brzegi fantastyczną, comiesięczną zawartością – nowymi zasadami i tłem fabularnym, opowiadaniami, stałymi rubrykami, gośćmi specjalnymi i nie tylko.</p><h2>Na co możesz liczyć w czerwcowym numerze:</h2><h2>Planet Warhammer</h2><p>Modele, listy i pytania przesyłane przez czytelników, a także najnowsze wieści ze świata hobby!</p><h2>Worlds of Warhammer</h2><p>W centrum uwagi bohaterowie z Blacktalons – nowy artykuł poświęcony tej formacji.</p><h2>Hobby Hangout</h2><p>Szukasz inspiracji do wykonania podstawek dla swoich figurek? Ten artykuł jest dla Ciebie!</p><h2>WARHAMMER 40,000</h2><h2>Notes on the Blood God</h2><p>Otwieramy grimuar Grey Knights, by poznać więcej tajemnic Boga Krwi!</p><h2>Chain-driven Bloodshed</h2><p>Grrraaawwh! Screaachhaaa! Scraaakkaachaa! A Ty – który chainblade lubisz najbardziej?</p><h2>Arkoth's Bloodpact</h2><p>Krwiożerczy Slaughterbound przewodzi nowemu oddziałowi Combat Patrol dla World Eaters.</p><h2>Aspects of War</h2><p>Khorne bacznie obserwuje to pole bitwy! Otrzymujesz unikalnie krwawe zasady gry.</p><h2>Basic Training</h2><p>Poznaj armię przeciwnika dzięki kilku pytaniom przed bitwą. Na przykład: gdzie jest tort?</p><h2>The Crucible of Blood</h2><p>Mistrz świata w snookerze Neil Robertson prezentuje swoją kolekcję World Eaters.</p><h2>WARHAMMER AGE OF SIGMAR</h2><h2>Death and Depravity</h2><p>Wnikliwa analiza miłosno-nienawistnej relacji między Khorne'em a jego bratem Slaaneshem.</p><h2>Korghos Khul</h2><p>Kim jest przywódca Goretide z czaszkową maską i toporem w dłoni?</p><h2>The Rise of Khul</h2><p>Słynny watażka otrzymuje trzy warscrolle legend, w tym jeden jako Książę Demonów!</p><h2>Battle Report: An Excess of Violence</h2><p>Goretide Korghosa Khula próbuje powstrzymać dekadencki rytuał. Krew leje się strumieniami.</p><h2>Glory Points</h2><p>Tworzenie talii Nemesis dla warband Khorne’a i Slaanesha. Kogo wybierzesz?</p><h2>INNE ARTYKUŁY</h2><h2>Prelude to Bloodshed</h2><p>Wciąż mało World Eaters? Oto jeszcze armia z czasów Herezji Horusa!</p><h2>Trials of Albarak: A Debt of Ale</h2><p>Gdzie się podziało całe piwo? Albarak musi zdobyć beczkę na królewską ucztę.</p><h2>WHITE DWARF BUNKER</h2><h2>Access Granted</h2><p>W tej sekcji znajdziesz wyzwania malarskie oraz najnowsze wieści z Bunkra.</p><h2>The Kill Team League</h2><p>Liga Kill Team w studiu dobiegła końca! Prezentujemy najlepiej pomalowane drużyny i ujawniamy, kto został Top Op w finałowej bitwie.</p><h2>Satellite Uplink</h2><p>Sieć wsparcia Dadhammer opowiada o łączeniu rodzicielstwa z grami (w tej kolejności). Dodatkowo pokazujemy niektórych Bogów Wojny!</p><h2>Bunker Bingo!</h2><p>Czym zajmowaliśmy się w tym miesiącu w zespole White Dwarf? Może trochę malowania?</p><h2>Dodatki do wydania 513</h2><p>Każdy egzemplarz <strong>White Dwarf 513</strong> zawiera tekturową wkładkę z dwustronną kartą – scenariuszami miesiąca do Warhammer Age of Sigmar i Warhammer 40,000 oraz <strong>8 kart Khorne Boon</strong> do Kill Team.</p>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Games Workshop</p></li><li><p>Dane producenta</p><p>Games Workshop EU Espana, c/d Oleart Abogados S.L.P., C/ Aragón, 208,210, Planta 4 Puerta 6, Barcelona, 08011, España, https://www.warhammer.com/en-GB/contact-us</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul><h2>Ogólne warunki bezpieczeństwa</h2><i>Produkt przeznaczony dla osób 12+. Z uwagi na małe elementy całkowity zakaz używania przez dzieci poniżej 3 roku życia. Produkt może mieć małe elementy i ostro zakończone krawędzie. Zachowaj ostrożność podczas odcinania elementów i trzymaj palce z dala od ostrza bądź szczęk obcinaczek. Jeśli produkt zawiera farby, proszę pamiętać by chronić skórę i oczy. Może powodować reakcję alergiczną. </i><p> </p>",
    "manufacturer_img": "galerie/producenci/games-workshop.jpg",
    "images": [
        "galerie/m/magazyn-warhammer-white-dwarf_77211.webp",
        "galerie/m/magazyn-warhammer-white-dwarf_77212.webp",
        "galerie/m/magazyn-warhammer-white-dwarf_77211.webp",
        "galerie/m/magazyn-warhammer-white-dwarf_77212.webp"
    ]
}