{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Słuchawki nauszne/wokółuszne"
  ],
  "id": "7484",
  "code": "HD681EVO-WH",
  "name": "Słuchawki Superlux HD681Evo MK II White",
  "price": 141.9,
  "description": "<p>Rozpoznawalne na całym świecie, wzbudzające zachwyt doskonałym dźwiękiem i wykonaniem, uwielbiane przez swoich właścicieli i wciąż jeszcze odkrywane przez wszystkie pokolenia poszukiwaczy doskonałego brzmienia!</p><p>Słuchawki <strong>Superlux HD681</strong> to już prawdziwa legenda, której może trochę brakuje do popularności grupy The Rolling Stones, ale wszystko jeszcze przed nimi. Droga do sukcesu to ciągłe dążenie do doskonałości, dlatego też doczekaliśmy się kolejnej odsłony tych słuchawek.</p><p><strong>HD681EVO</strong> to absolutnie nowy futurystyczny image. Smukłe i nowoczesne rysy przyciągną uwagę każdego, bez wyjątku. Pod względem brzmienia, zachowano wszystko co najlepsze w modelu HD-681, czyli mocne, głębokie i ciepłe brzmienie basu, a udoskonalono tony wysokie, które stały się bardziej zrównoważone i neutralne.</p><p>Z całą pewnością można stwierdzić, że słuchawki HD-681 w nowej odsłonie EVO, to właśnie to czego poszukują zarówno zawodowcy pracujący w studio jak i na scenie, a także amatorzy słuchający swojej ulubionej muzyki. EVO To kolejny krok do galerii sław, który być może w przyszłości pozwoli na detronizację nawet samych Stones’ów ;)</p><p>Nowoczesny wygląd, doskonała jakość wykonania, rewelacyjne brzmienie, to wszystko to co jest potrzebne do osiągnięcia pełnej satysfakcji i uznania użytkownika. Wszystko to zapewnią Ci słuchawki HD-681EVO</p><h2>Dane techniczne:</h2><ul id=\"attribs\"><li>Typ: pół otwarty</li><li>Driver: ø50 mm, neodymowy</li><li>Pasmo przenoszenia: 10Hz - 30kHz</li><li>Impedancja: 32Ω</li><li>Moc: 300mW</li><li>Czułość: 98dB SPL, 1mW</li><li>Waga: 276 g   </li><li>Przewód: 1m + 3m</li><li>Złącze: Mini jack z przejściówką na jack 6,5mm</li></ul>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Superlux</p></li><li><p>Dane producenta</p><p>Goang-Fann Co., Ltd, 3F #7 Alley 2 Lane 342 Fu-Der 1st Rd, Hsichih Taipei Taiwan R. O. C. sales@superlux.com.tw</p></li><li><p>Podmiot odpowiedzialny</p><p>Arcade Audio Sp. z o.o., Ul. Galicyjska, 2 32-091 Michalowice, info@arcadeaudio.com.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/superlux.jpg",
  "images": [
    "galerie/s/sluchawki-superlux-hd681evo-m_17907.webp",
    "galerie/s/sluchawki-superlux-hd681evo-m_17907.webp"
  ],
  "manufacturer": "Superlux"
}