{
  "category": [
    "Hard-PC.pl",
    "Podzespoły komputerowe",
    "Obudowy",
    "Obudowy z oknem"
  ],
  "id": "20034",
  "code": "0000009386",
  "name": "Obudowa Montech XR ARGB White",
  "price": 252.9,
  "description": "<h2>Elegancja na Wyciągnięcie Ręki</h2><p>Przedstawiamy XR od MONTECH - rewolucyjną obudowę panoramiczną, która płynnie łączy obsługę płyt głównych ATX, systemów chłodzenia AIO i high-endowych kart graficznych w kompaktowej, lecz solidnej konstrukcji. Wywodząca się z naszej flagowej serii Sky, XR oferuje panoramiczny widok w niewielkiej przestrzeni, redefiniując standardy zestawów gamingowych. Jej innowacyjny design maksymalizuje wizualny urok, minimalizując jednocześnie zajmowane miejsce, a całość uzupełnia przedni panel I/O w stylu słojów drewna. Niezależnie od tego, czy jesteś graczem szukającym immersji, czy entuzjastą chcącym wyeksponować swój sprzęt, XR przekroczy Twoje oczekiwania, oferując przyszłość designu obudów PC - tam, gdzie innowacja spotyka elegancję, a kompaktowość łączy się z przestronnością.</p><h3>Poczuj Elegancję Drewnianego Wzoru na Panelu I/O</h3><p>Doświadcz ponadczasowej elegancji dzięki naszym interfejsom z dopracowanym wzorem imitującym drewno, dostępnym zarówno w eleganckim czarnym, jak i nieskazitelnym białym wykończeniu. Wzbogać swoje stanowisko dzięki oszałamiającemu designowi, który płynnie wprowadza urok natury do Twojego setupu, zapewniając jednocześnie łatwy dostęp do niezbędnych portów. Ulepsz swój zestaw i wyróżnij się elegancją.</p><h3>Udoskonal Swój Zestaw Dzięki Magnetycznym Filtrom Przeciwkurzowym dla Pełnej Ochrony</h3><p>Podnieś poziom swoich wrażeń z gry dzięki naszym magnetycznym filtrom przeciwkurzowym! Pożegnaj żmudne czyszczenie i przywitaj szybką, bezproblemową konserwację. Nasze najwyższej klasy filtry pokrywają każdy strategiczny punkt - od góry, przez dół, aż po panele boczne - zapewniając nieskazitelną czystość i optymalne kanały odprowadzania ciepła dla szczytowej wydajności.</p><h3>Uwolnij Najwyższą Moc Chłodzenia</h3><p>Odkryj smukłą konstrukcję XR, zaprojektowaną dla maksymalnej wydajności chłodzenia. Dzięki wsparciu dla chłodnicy AIO 360 mm na górze lub trzech wentylatorów 120 mm / dwóch 140 mm dla optymalnego przepływu powietrza, oraz dodatkowemu chłodzeniu z dwóch wentylatorów 120 mm z boku i trzech nad osłoną zasilacza, doświadczysz płynnych sesji gamingowych za każdym razem. Elastyczność z tyłu pozwala na montaż jednego wentylatora 120 mm lub 140 mm, gwarantując, że Twój system pozostanie chłodny nawet pod dużym obciążeniem.</p><h3>Spełnij Wszystkie Wymagania GPU, by Zmaksymalizować Potencjał Gamingowy</h3><p>Wznieś swoje doznania gamingowe na wyższy poziom z XR - obudowa bezbłędnie wspiera karty z serii NVIDIA GeForce RTX 40, płynnie łącząc przestronność z wydajnością i na nowo definiując elegancję w świecie gamingu.</p><h3>Poczuj Chłód w Stylu Cichej Elegancji</h3><p>Doświadcz cichego, a zarazem potężnego chłodzenia dzięki specjalnie zaprojektowanym wentylatorom XR. Pracując z prędkością 700-1500 obr./min, w tym dwa wentylatory PWM ARGB z odwrotnym kierunkiem łopatek na boku i jeden standardowy wentylator PWM ARGB z tyłu, zapewniają wydajne chłodzenie, które doskonale integruje się z Twoim zestawem.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"list-specification\"><li>Stylowy panel I/O z teksturą drewna</li><li>Trójstronny magnetyczny filtr przeciwkurzowy</li><li>Wsparcie dla chłodzenia AIO 360 mm montowanego na górze</li><li>Wsparcie dla kart graficznych NVIDIA GeForce RTX serii 40</li><li>Zainstalowane fabrycznie wentylatory ARGB PWM 120 mm x3</li></ul><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Typ</p><p>Midi Tower</p></li><li><p>Standard zasilacza</p><p>ATX</p></li><li><p>Miejsce na zasilacz</p><p>Tył obudowy</p></li><li><p>Format płyty głównej</p><p>ATX, MicroATX, Mini-ITX</p></li><li><p>Wysokość</p><p>455 mm</p></li><li><p>Długość</p><p>450 mm</p></li><li><p>Szerokość</p><p>230 mm</p></li><li><p>Kolor</p><p>Biały</p></li><li><p>Kolor przedniego panelu</p><p>Biały</p></li><li><p>Złącza przedniego panelu</p><p>Przycisk zasilania, Przycisk resetowania, Mikrofon, Audio, 2x USB 3.0, USB Typ-C</p></li><li><p>Boczny panel z oknem</p><p>Tak (hartowane szkło z lewej strony oraz na przodzie)</p></li><li><p>Podświetlenie obudowy</p><p>Brak</p></li><li><p>Kolor wnętrza obudowy</p><p>Biały</p></li><li><p>Ilość wewnętrznych zatok 3.5</p><p>2 szt</p></li><li><p>Ilość wewnętrznych zatok 2.5</p><p>2 szt</p></li><li><p>Sloty kart rozszerzeń</p><p>7 szt</p></li><li><p>Wentylatory zainstalowane</p><p>3 szt</p></li><li><p>Wentylatory maksymalna ilość</p><p>8 szt</p></li><li><p>Filtry przeciwkurzowe</p><p>Tak</p></li><li><p>Limit wysokości chłodzenia CPU</p><p>175 mm</p></li><li><p>Limit długości karty graficznej</p><p>420 mm</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Montech</p></li><li><p>Dane producenta</p><p>TELON TECHNOLOGY CO., LTD, 1F., NO. 106, DONGMING ST., NANGANG DIST., TAIPEI CITY 115003, TAIWAN (R.O.C.), https://www.montechpc.com/faq-after-sales-service</p></li><li><p>Podmiot odpowiedzialny</p><p>PROLINE SA, ul. Brzozowa 5, 55-095 Mirków, Polska, pomoc@proline.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/montech.jpg",
  "images": [
    "galerie/o/obudowa-montech-xr-white_74901.webp",
    "galerie/o/obudowa-montech-xr-white_74902.webp",
    "galerie/o/obudowa-montech-xr-white_74903.webp",
    "galerie/o/obudowa-montech-xr-white_74904.webp",
    "galerie/o/obudowa-montech-xr-white_74905.webp",
    "galerie/o/obudowa-montech-xr-white_74906.webp",
    "galerie/o/obudowa-montech-xr-white_74907.webp",
    "galerie/o/obudowa-montech-xr-white_74901.webp",
    "galerie/o/obudowa-montech-xr-white_74902.webp",
    "galerie/o/obudowa-montech-xr-white_74903.webp",
    "galerie/o/obudowa-montech-xr-white_74904.webp",
    "galerie/o/obudowa-montech-xr-white_74905.webp",
    "galerie/o/obudowa-montech-xr-white_74906.webp",
    "galerie/o/obudowa-montech-xr-white_74907.webp"
  ],
  "manufacturer": "Montech"
}