{
    "category": [
        "Hard-PC.pl",
        "Strefa Dźwięku",
        "Mikrofony"
    ],
    "id": "18690",
    "code": "NS1020",
    "name": "Mikrofon Bezprzewodowy Nearity AW- AWM20T Podwójny 2.4GHz",
    "price": 749.0,
    "description": "OPIS  Każdy kolejny akapit ma być otoczony znacznikami <p></p>, poniżej przykład <h2>Wyjątkowa jakość dźwięku i kompaktowy design</h2><p>Zestaw AWM20T to niezastąpione narzędzie dla twórców treści, którzy cenią sobie zarówno wygodę, jak i wysoką jakość dźwięku. Dzięki dwóm nadajnikom, umożliwiającym rejestrowanie dźwięku z dwóch różnych źródeł, oraz automatycznemu parowaniu, konfiguracja jest prosta i szybka – idealna do vlogowania, podcastów czy wywiadów. Kompaktowy rozmiar oraz etui ładujące sprawiają, że zestaw jest gotowy do pracy w każdych warunkach, nawet na zewnątrz.</p><h2>Redukcja szumów dla profesjonalnych nagrań</h2><p>AWM20T wyposażony jest w mikrofony dookólne klasy premium, które zbierają dźwięk z niezwykłą precyzją. Dodatkowo, wbudowany algorytm ENC (Environmental Noise Cancellation) skutecznie niweluje hałas otoczenia, co czyni go idealnym wyborem nawet do nagrań w miejscach o wysokim natężeniu dźwięków, jak restauracje czy przestrzenie miejskie.</p><h2>Zasięg do 200 metrów i niskie opóźnienie</h2><p>Zaawansowana technologia transmisji cyfrowej 2,4 GHz zapewnia zasięg aż do 200 metrów przy minimalnym opóźnieniu, co pozwala na swobodę działania, niezależnie od tego, czy nagrywasz w studiu, czy w plenerze. Zestaw AWM20T pozwala na zachowanie pełnej mobilności przy doskonałej jakości sygnału audio – idealne rozwiązanie do wywiadów i nagrań z dużej odległości.</p><h2>Monitorowanie w czasie rzeczywistym – LCD na odbiorniku</h2><p>Odbiornik AWM20T posiada wyświetlacz LCD, który umożliwia śledzenie stanu urządzenia i natychmiastowe powiadomienia o stanie baterii. Dzięki temu masz pełną kontrolę nad nagraniem – widzisz status parowania, poziom głośności oraz inne parametry, które umożliwiają profesjonalne zarządzanie nagraniem.</p><h2>Długi czas pracy i wygodne ładowanie</h2><p>Zestaw zapewnia 7 godzin ciągłej pracy na jednym ładowaniu, a dzięki dołączonemu etui ładującemu całkowity czas działania można wydłużyć do aż 20 godzin. Dodatkowo, port USB-C umożliwia szybkie i wygodne ładowanie nadajnika i odbiornika, co czyni zestaw idealnym rozwiązaniem na długie sesje nagraniowe.</p><h2>Wszechstronna kompatybilność i bogaty zestaw akcesoriów</h2><p>Zestaw AWM20T jest kompatybilny z szeroką gamą urządzeń – laptopami, telefonami, aparatami i kamerami. W komplecie znajdziesz adaptery USB-C i Lightning do podłączenia urządzeń mobilnych, kable jack 3,5 mm TRS/TRRS oraz osłony przeciwwietrzne z futra, które chronią przed zakłóceniami w warunkach plenerowych. Całość zapakowana jest w wytrzymałe futerał ochronny, zapewniający bezpieczne przechowywanie.</p><p> </p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Specyfikacja Produktu:</h2><ul class=\"list-specification\"><!-- ATRYBUTY --><li><p>Transmisja bezprzewodowa</p><p>2,4 GHz z adaptacyjnym skokiem częstotliwości (AFH)</p></li><li><p>Zasięg transmisji</p><p>50 m (kierunek przeciwny), 200 m (w linii prostej bez przeszkód)</p></li><li><p>Charakterystyka kierunkowa</p><p>Omnidirectional (wszechkierunkowy)</p></li><li><p>Zakres częstotliwości</p><p>20 Hz - 20 kHz</p></li><li><p>Maksymalny poziom ciśnienia akustycznego (SPL)</p><p>112 dB SPL</p></li><li><p>Zakres dynamiki wejściowej</p><p>87 dB</p></li><li><p>Czas pracy</p><p>Nadajnik (TX) 7 godzin<br/>Odbiornik (RX) 6 godzin <br/>Etui ładujące minimum 2 pełne ładowania dla 2 nadajników i 1 odbiornika</p></li><li><p>Pojemność baterii</p><p>Nadajnik (TX) 140 mAh (3,7 V)<br/>Odbiornik (RX) 220 mAh (3,8 V)<br/>Etui ładujące 1300 mAh (3,8 V)</p></li><li><p>Czas ładowania</p><p>Nadajnik (TX) 1,5 godziny<br/>Odbiornik (RX) 1,5 godziny<br/>Etui ładujące 2 godziny</p></li><li><p>Wymiary</p><p>Nadajnik (TX) 52,5 x 25 x 10 mm<br/>Odbiornik (RX) 48,5 x 34 x 12 mm<br/>Etui ładujące 94 x 63 x 31 mm</p></li><li><p>Waga</p><p>Nadajnik (TX) 14,8 g<br/>Odbiornik (RX) 22,4 g<br/>Etui ładujące 98,7 g</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Nearity</p></li><li><p>Dane producenta</p><p>Nearity International Co., Limited, LEVEL 54 HOPEWELL CTR 183 QUEEN'S RD EAST HK, help@nearity.us</p></li><li><p>Podmiot odpowiedzialny</p><p>Garets Sp. z o.o., Jordanowska 2A, 04-204 Warszawa, biuro@garets.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/nearity.jpg",
    "images": [
        "galerie/m/mikrofon-bezprzewodowy-nearit_68692.webp",
        "galerie/m/mikrofon-bezprzewodowy-nearit_68693.webp",
        "galerie/m/mikrofon-bezprzewodowy-nearit_68694.webp",
        "galerie/m/mikrofon-bezprzewodowy-nearit_68695.webp",
        "galerie/m/mikrofon-bezprzewodowy-nearit_68692.webp",
        "galerie/m/mikrofon-bezprzewodowy-nearit_68693.webp",
        "galerie/m/mikrofon-bezprzewodowy-nearit_68694.webp",
        "galerie/m/mikrofon-bezprzewodowy-nearit_68695.webp"
    ]
}