{
    "category": [
        "Hard-PC.pl",
        "Strefa Dźwięku",
        "Karty dźwiękowe - Wzmacniacze DAC"
    ],
    "id": "11316",
    "code": "SH-UP4",
    "name": "Bezprzewodowy DAC Shanling UP4 LDAC aptX HD",
    "price": 449.0,
    "description": "OPIS <p>Jesteś miłośnikiem muzyki i drażni Cię jakość muzyki płynącej z Twojego telefonu? Zaopatrz się w urządzenie, które znacząco ją poprawi. Shanling UP4 to bezprzewodowy przetwornik cyfrowo analogowy, który sprawi, że Twoje ulubione utwory wejdą na zupełnie inny poziom.</p><h2>Odkryj swoje utwory na nowo</h2><p>Odkryj swoje ulubione utwory muzyczna na nowo dzięki bezprzewodowemu przetwornikowi cyfrowo-analogowemu z funkcją wzmacniacz słuchawkowego Shanling UP4. To niewielkie urządzenie sprawi, że muzyka będzie brzmiała zupełnie inaczej niż dotychczas.</p><h2>Świetny design</h2><p>Shanling UP4 to urządzenie wykonane z niezwykłą uwagą i przywiązaniem do szczegółów. Producent wykorzystał tutaj wysokiej jakości materiały, które sprawiają, że urządzenie jest wytrzymałe. Niewielkie rozmiary sprawiają, że urządzenie jest poręczne i lekkie.</p><h2>Muzyka na najwyższym poziomie</h2><p>O najwyższą jakość odtwarzanego dźwięku dba topowa specyfikacja. Model Shangling UP4 został wyposażony w dwa układy ES9218P od firmy ESS Technology. Wzmacniacz słuchawkowy DAC/AMP posiada gniazdo słuchawkowe jack 2,5 mm oraz 3,5 mm, co nie jest spotykanym zjawiskiem w tej kategorii. Przetwornik Shanling UP4 charakteryzuje się także dużą mocą (do 160 MW), która wyróżnia ten model na tle konkurencji.</p><p>Oczywiście Shanling UP4 korzysta z najnowocześniejszego modułu Bluetooth 5.0, który zapewnia stabilny i bezstratny sygnał bezprzewodowego przesyłu muzyki. Przetwornik obsługuje popularne kodeki takie jak LDAC, HWA czy aptX HD. Znajdziemy tutaj również łączność NFC umożliwiającą błyskawiczne nawiązanie łączności oraz szybkie złącze USB typu C.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"attribs\"><!-- ATRYBUTY --><li>2 x ES9218P firmy ESS Technology</li><li>Tryb Dual DAC</li><li>Low gain i high gain</li><li>Złącza słuchawkowe Jack 2,5 mm i 3,5 mm</li><li>Moc do 160 mW przy 32 Ω (2,5 mm) lub 91 mW przy 32 Ω (3,5 mm)</li><li>Sprzętowa kontrola głośności (64 stopnie)</li><li>Dioda powiadomień</li><li>Moduł Bluetooth 5.0 Qualcomm CSR8675 z kodekami LDAC, aptX HD, HWA, AAC i SBC</li><li>Parowanie NFC</li><li>USB typu C</li><li>Funkcja USB DAC</li><li>Wbudowany mikrofon firmy Knowles</li><li>Do 15 godzin pracy</li></ul></article>",
    "security_data": "",
    "manufacturer_img": "galerie/producenci/shanling.jpg",
    "images": [
        "galerie/b/bezprzewodowy-dac-shanling-up_37702.webp",
        "galerie/b/bezprzewodowy-dac-shanling-up_37703.webp",
        "galerie/b/bezprzewodowy-dac-shanling-up_37704.webp",
        "galerie/b/bezprzewodowy-dac-shanling-up_37705.webp",
        "galerie/b/bezprzewodowy-dac-shanling-up_37702.webp",
        "galerie/b/bezprzewodowy-dac-shanling-up_37703.webp",
        "galerie/b/bezprzewodowy-dac-shanling-up_37704.webp",
        "galerie/b/bezprzewodowy-dac-shanling-up_37705.webp"
    ]
}