{
  "category": [
    "Hard-PC.pl",
    "Podzespoły komputerowe",
    "Obudowy",
    "Obudowy z oknem"
  ],
  "id": "10787",
  "code": "KRX0007",
  "name": "Obudowa KRUX Leda Tempered Glass",
  "price": 324.9,
  "description": "<p><strong>Obudowa KRUX Leda</strong> – kiedy zbliżasz się do swojego stanowiska, co widzisz jako pierwsze? Monitor i skrzynkę. Buda na twojego pieca to jeden z najważniejszych elementów wystroju stanowiska prawdziwego gracza. Jest eksponatem właściciela i wywołuje pożądanie wśród osób, które mogą tylko na nią patrzeć i podziwiać. Tak właśnie powinna prezentować się idealna obudowa z której będziesz dumny jak paw.</p><p>Panel z hartowanego szkła razy DWA! Jak uczynić obudowę jeszcze piękniejszą? To bardzo proste, należy ją wypełnić podzespołami, które idealnie komponują się z całym stanowiskiem, bo podobno... najważniejsze jest wnętrze. Jednak wyeksponowanie środka może być dość problematyczne we w pełni blaszanej obudowie, prawda? W KRUX Leda to nie problem, można powiedzieć nawet, że będzie to łatwe i przyjemne. Przyjemne dla oka i przyjemne w montażu! Dzięki dwóm panelom ze szkła hartowanego - jednym na froncie, drugim z boku - wszystkie komponenty, którymi chcesz się pochwalić będą doskonale widoczne. Mówiliśmy już o podświetleniu? W zestawie znajdują się 4 wentylatory 120 mm z efektem tęczy, dzięki temu wnętrze twojej maszyny oraz całe stanowisko (i przynajmniej pół pokoju) doświadczy rewii zmieniających się kolorów, niemal jak w kalejdoskopie!</p><p>Duża piwnica, przestronna kamienica. Pewnie masz już plan czym chcesz wypełnić swoją budę KRUX Leda. Sprawdźmy więc czy twój wymarzony config będzie pasował do Ledy jak idealnie dobrana rękawiczka. Zaczynając od mobasa: zmieścisz tam formaty Micro ATX, Mini-ITX oraz ATX (do 272 mm). Płynnie przechodzimy do cepa, na którego możesz zamontować wieżę (ewentualnie dwie, jeżeli jesteś fanem Tolkiena), czyli chłodzenie procesora sięgające aż 165 mm. Jeżeli jesteś fanem płynów, a powietrze służy ci tylko do oddychania, to ucieszysz się z możliwości montażu zintegrowanego chłodzenia cieczą (AIO). Chłodnice: 120 i 240 mm – wszystko to zmieścisz tutaj bez problemu. Jednak nie tylko procesorem komputer żyje. Karta graficzna również jest niezbędna, oczywiście będziesz jej używać w celach badawczych i edukacyjnych. Do Ledy zmieścisz konstrukcje godne Cyberpunka, liczba slotów oraz rodzaj chłodzenia są bez znaczenia, tutaj zaparkuje wszystko do 375 mm długości. Oprócz tego, przydałoby się również dorzucić trochę RAMu. Koniecznie wybierz taki, który będzie nie tylko przepastny, pieruńsko szybki i niezawodny, ale też będzie dobrze się komponował z resztą pieca.</p><p>A koło kamienicy, przestronny i przewiewny magazyn</p><p>Czym by był komputer bez programów i danych? Oprogramowanie to jak dusza człowieka. Niezależnie od tego czy używasz jeszcze starych dysków talerzowych czy przesiadłeś się już na nośniki półprzewodnikowe SSD, możesz ich zamontować maksymalnie pięć w obudowie KRUX Leda. Tak, wiemy że da się upchnąć więcej, jednak poprzestańmy na pięciu, po jednym w każde miejsce montażowe, bez druciarstwa.</p><p>Na co jednak zda się ta cała zawartość, jeżeli cały porządek zburzyć może kurz? Pomyśleliśmy również o tym. Nieważne czy kurz zaatakuje z góry, z dołu czy z przodu, nasze filtry dzielnie odeprą inwazję na twoją cenną elektronikę. Gdyby jednak wydały ci się pełne, warto je poluzować na zagrożonych odcinkach i przeczyścić. To również nie będzie problemem w KRUX Leda, np. górny filtr trzyma się na magnesach. Demontaż przedniego filtra tylko dla prosów: trzeba odkręcić cztery szybkośruby i ostrożnie wypchnąć filtr od tyłu. Ten pod elektrownią pieca jest na wysuwanej niczym jak w piekarni tacy.</p><h2>Cechy:</h2><ul id=\"attribs\"><li>Dwa panele ze szkła hartowanego, bo wstyd byłoby schować takie fajne komponenty za nudną blachą.</li><li>Cztery wentyle o średnicy większej niż pięść wojownika MMA - KRUX Rainbow 120 mm z efektem RGBTęcza.</li><li>Pomieści kartę graficzną godną Cyberpunka (do 375 mm).</li><li>Twój CPU będzie mógł być mrożony przez nawet dwie wieże o wysokości 165 mm.</li><li>Dwie zatoki na kontenerowce 3,5” HDD o wyporności do 20 TB każdy.</li><li>Trzy razy 2,5” SSD czyli dwa sloty na Super-Szybkie-Dyski.</li><li>Kompleksowy pakiet ochrony przed kocim futrem, psią sierścią, jadem skorpiona, kurzem somsiada. Łatwy do odpicowania.</li><li>Dla paniczów: 3x USB i audio z przodu.</li><li>Generator tęczy w pakiecie.</li></ul><h2>Dane techniczne:</h2><ul id=\"attribs\"><li>Wymiary obudowy: 453×211×455 mm (Wys.×Szer.×Gł.).</li><li>Wymiary opakowania: 515×275×500 mm (Wys.×Szer.×Gł.).</li><li>Waga netto: 6,88 kg.</li><li>Waga brutto: 7,86 kg.</li><li>Standard: mITX/mATX/ATX/E-ATX.</li><li><ul><li>Liczba zatok:</li><ul><li>zewnętrzne: niepotrzebne</li></ul><li>wewnętrzne:</li><ul><li>2 × 2,5”/3,5”</li><li>3 × 2,5″</li></ul></ul></li><li>Miejsca na karty rozszerzeń: 7</li><li>Filtry przeciwkurzowe: 3</li><li>Maksymalna długość karty graficznej: 375 mm</li><li>Maksymalna wysokość chłodzenia CPU: 165 mm</li><li>Maksymalna długość zasilacza: 240 mm</li><li>System chłodzenia (4 wentylatory w komplecie, maksimum 6):</li><li><ul><li>przód: 3 × wentylator KRUX Rainbow 120 mm (maks. 1600 obr./min)</li></ul></li><li>Kompatybilność z AIO:</li><li><ul><li>Przód:</li><ul><li>1 × 120/240 mm</li></ul><li>Tył:</li><ul><li>1 × 120 mm</li></ul></ul></li><li>Porty, kontrolery i przyciski na panelu górnym:</li><li><ul><li>1 × USB 3.1 Gen 1 (3.0) (podłączane wewnętrznie),</li><li>2 × USB 2.0 (podłączane wewnętrznie),</li><li>1 × słuchawki (HD Audio),</li><li>1 × mikrofon (HD Audio),</li><li>1 × przycisk POWER,</li><li>1 × przycisk RESET.</li></ul></li><li>Zasilacz (standard ATX PS2): brak w komplecie.</li></ul>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Krux</p></li><li><p>Dane producenta</p><p>COOLING sp. z o.o., ul. Sokołowska 24, 05-806 Sokołów, kontakt@cooling.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/krux.jpg",
  "images": [
    "galerie/o/obudowa-krux-leda-tempered-gl_34769.webp",
    "galerie/o/obudowa-krux-leda-tempered-gl_34770.webp",
    "galerie/o/obudowa-krux-leda-tempered-gl_34771.webp",
    "galerie/o/obudowa-krux-leda-tempered-gl_34772.webp",
    "galerie/o/obudowa-krux-leda-tempered-gl_34773.webp",
    "galerie/o/obudowa-krux-leda-tempered-gl_34774.webp",
    "galerie/o/obudowa-krux-leda-tempered-gl_34775.webp",
    "galerie/o/obudowa-krux-leda-tempered-gl_34776.webp",
    "galerie/o/obudowa-krux-leda-tempered-gl_34777.webp",
    "galerie/o/obudowa-krux-leda-tempered-gl_34778.webp",
    "galerie/o/obudowa-krux-leda-tempered-gl_34779.webp",
    "galerie/o/obudowa-krux-leda-tempered-gl_34780.webp",
    "galerie/o/obudowa-krux-leda-tempered-gl_34781.webp",
    "galerie/o/obudowa-krux-leda-tempered-gl_34782.webp",
    "galerie/o/obudowa-krux-leda-tempered-gl_34769.webp",
    "galerie/o/obudowa-krux-leda-tempered-gl_34770.webp",
    "galerie/o/obudowa-krux-leda-tempered-gl_34771.webp",
    "galerie/o/obudowa-krux-leda-tempered-gl_34772.webp",
    "galerie/o/obudowa-krux-leda-tempered-gl_34773.webp",
    "galerie/o/obudowa-krux-leda-tempered-gl_34774.webp",
    "galerie/o/obudowa-krux-leda-tempered-gl_34775.webp",
    "galerie/o/obudowa-krux-leda-tempered-gl_34776.webp",
    "galerie/o/obudowa-krux-leda-tempered-gl_34777.webp",
    "galerie/o/obudowa-krux-leda-tempered-gl_34778.webp",
    "galerie/o/obudowa-krux-leda-tempered-gl_34779.webp",
    "galerie/o/obudowa-krux-leda-tempered-gl_34780.webp",
    "galerie/o/obudowa-krux-leda-tempered-gl_34781.webp",
    "galerie/o/obudowa-krux-leda-tempered-gl_34782.webp"
  ],
  "manufacturer": "Krux"
}