{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Gry planszowe",
    "Akcesoria"
  ],
  "id": "19792",
  "code": "9918995022006",
  "name": "Farbka Citadel Waaagh! Flesh 12ml (base)",
  "price": 12.9,
  "description": "<h2>Waaagh! Flesh – farba do malowania skóry Orków i zielonych akcentów</h2><p>Waaagh! Flesh to farba Citadel, która charakteryzuje się żywym, intensywnym odcieniem zieleni, idealnym do malowania skóry Orków, goblinów, a także innych zielonych postaci w armiach takich jak Orkowie, Gretchiny czy Tribes of the Green Skin. Jest to farba, która doskonale nadaje się do uzyskiwania efektu świeżej, nieco dzikiej skóry, pełnej energii i charakteru.</p><p>Waaagh! Flesh posiada świetne krycie, które sprawia, że szybko i łatwo pokryjesz nią duże powierzchnie, takie jak całe ciała Orków, ich ręce, twarze i inne akcenty. Dzięki swojemu żywemu odcieniowi, farba ta doskonale podkreśla wyraziste, zielone akcenty na modelach, a jej łatwa aplikacja pozwala na uzyskanie jednolitego efektu bez smug.</p><p>Farba ta świetnie nadaje się również do malowania detali, takich jak zbroje, broń czy elementy pancerza, które wymagają kontrastu z dominującą zieloną skórą Orków. Możesz ją także wykorzystać do malowania innych zielonych elementów w armiach, nadając im żywy, wyrazisty kolor, który z pewnością przyciągnie wzrok na stole do gry.</p><p>Waaagh! Flesh to must-have w kolekcji każdego fana armii Orków i innych zielonych stworzeń, który chce uzyskać autentyczny wygląd skóry Orków i ich dzikich akcentów.</p>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Games Workshop</p></li><li><p>Dane producenta</p><p>Games Workshop EU Espana, c/d Oleart Abogados S.L.P., C/ Aragón, 208,210, Planta 4 Puerta 6, Barcelona, 08011, España, https://www.warhammer.com/en-GB/contact-us</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul><h2>Ogólne warunki bezpieczeństwa</h2><i>Produkt przeznaczony dla osób 12+. Z uwagi na małe elementy całkowity zakaz używania przez dzieci poniżej 3 roku życia. Produkt może mieć małe elementy i ostro zakończone krawędzie. Zachowaj ostrożność podczas odcinania elementów i trzymaj palce z dala od ostrza bądź szczęk obcinaczek. Jeśli produkt zawiera farby, proszę pamiętać by chronić skórę i oczy. Może powodować reakcję alergiczną. </i><p> </p>",
  "manufacturer_img": "galerie/producenci/games-workshop.jpg",
  "images": [
    "galerie/f/farbka-citadel-waaagh-flesh-1_73411.webp",
    "galerie/f/farbka-citadel-waaagh-flesh-1_73411.webp"
  ],
  "manufacturer": "Games Workshop"
}