{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Akcesoria dla streamera"
  ],
  "id": "18143",
  "code": "SN-RMX2",
  "name": "Mikrofon Rampage Chatty RGB USB",
  "price": 74.99,
  "description": "<p>Oto akcesorium, którego nie powinno zabraknąć na biurku żadnego gamera – mikrofon gamingowy Rampage SN-RMX2, który bardzo dokładnie rejestruje głos i w ekspresowym tempie przesyła go do komputera i dalej do sieci. Teraz możesz komentować streamy bez irytujących opóźnień spowodowanych zamulającym mikrofonem i kontaktować się ze swoim teamem  podczas interaktywnej rywalizacji!</p><h2>Krystalicznie czysty dźwięk</h2><p>Mikrofon dla gracza RAMPAGE SN-RMX2 rejestruje wokal w najwyższej jakości. Niech inni gracze usłyszą Twój głos bez jakichkolwiek zakłóceń w postaci trzasków, szumów czy innych niepożądanych dźwięków w tle. W modelu zastosowano system eliminacji hałasów z otoczenia, dzięki czemu użytkownika wokal jest czysty i wyraźny.</p><h2>Stworzony z myślą o graczach</h2><p>Streamowanie, zawody gamingowe, a może po prostu lekcje angielskiego? Mikrofon gamingowy Rampage SN-RMX2 sprawdzi się doskonale przy tych zastosowaniach! Rejestruje czysty dźwięk, nie chybocze się na biurku, a swoim designem doskonale wpisuje się w wizję nowoczesnego stanowiska gamingowego. Co więcej – mikrofon został wyposażony w stojak na smartfona, dlatego jeżeli lubisz grać w przerwach od pracy, to telefon będziesz miał zawsze pod ręką!</p><h2>Podświetlanie RGB</h2><p>W mikrofonie zastosowano diody LED RGB, dzięki którym akcesorium mieni się szeroką gamą kolorów w trakcie używania. Jasność diod jest dostosowana do podstawowego przeznaczenia mikrofonu – z jednej strony światło nie razi, ani nie rozprasza gracza w trakcie rozgrywki, a z drugiej natomiast emituje łunę, dzięki której Twoje stanowisko będzie się jeszcze lepiej prezentować.</p><h2>Wygodna obsługa</h2><p>Obsługa mikrofonu jest dziecinnie prosta i skupia się na jednym przełączniku. Teraz nie musisz minimalizować gry, aby włączyć lub wyłączyć mikrofon – to proste i wygodne rozwiązanie, które sprawdzi się zarówno w trakcie grania jak i przy nagrywaniu podcastów lub komentarzy na żywo.</p><h2>Podłącz i używaj</h2><p>Instalacja mikrofonu polega na podłączeniu go do gniazda USB w komputerze. Długość kabla to aż 1,5 m, więc bez problemu ustawisz ten mikrofon na biurku w dogodnym dla Ciebie miejscu.</p><h2>Szerokie zastosowanie</h2><p>Ten mikrofon do komputera sprawdzi się nie tylko jako mikrofon gamingowy, lecz również jako mikrofon do nagrywania podcastów, a nawet do nauki online czy prezentacji na uczelni. Po złożeniu bez problemu spakujesz go do torby z laptopem i zabierzesz wszędzie ze sobą!</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"list-specification\"><li>Doskonała jakość dźwięku – mikrofon do komputera Rampage SN-RMX2 zarejestruje każdy detal Twojego głosu. </li><li>Eliminacja szumów – rozbudowany system eliminacji hałasów otoczenia w czasie rzeczywistym usuwa trzaski i kliknięcia. </li><li>Przemyślana konstrukcja – mikrofon Rampage CHATTY nie chwieje się na biurku nawet w trakcie bardzo wymagającej rozgrywki. </li><li>Podświetlany mikrofon gamingowy – mikrofon podświetlany diodami RGB dobrze wpasowuje się w design stanowiska gamingowego. </li><li>Wygodna obsługa – aby wyciszyć mikrofon, wystarczy nacisnąć przycisk we frontowej części obudowy. </li><li>Do pracy, nauki i zabawy – mikrofon do komputera Rampage CHATTY sprawdzi się zarówno w grach, jak i w pracy czy przy nauce online. </li></ul><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Podłączenie</p><p>USB,</p></li><li><p>Podświetlenie</p><p>RGB,</p></li><li><p>Funkcje</p><p>Eliminacja szumów,</p></li><li><p>Czułość</p><p>-38dB + 3dB,</p></li><li><p>Impedancja</p><p>2.2 K,</p></li><li><p>Zakres częstotliwości</p><p>100Hz – 16KHz,</p></li><li><p>Wymiary</p><p>120x105x55mm.</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Rampage</p></li><li><p>Dane producenta</p><p>Segment Bilgisayar Dis Tic. Ltd. Sti, 34555, Deliklikaya Mh, Fersah 136, Istanbuł, Turcja, bilal.malik@segment.com.tr</p></li><li><p>Podmiot odpowiedzialny</p><p>Konsorcjum Fen sp. z o. o., Czarnkowska 13, 60-415 Poznań, rampage@fen.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/rampage.jpg",
  "images": [
    "galerie/m/mikrofon-rampage-chatty-rgb-u_66863.webp",
    "galerie/m/mikrofon-rampage-chatty-rgb-u_66864.webp",
    "galerie/m/mikrofon-rampage-chatty-rgb-u_66865.webp",
    "galerie/m/mikrofon-rampage-chatty-rgb-u_66866.webp",
    "galerie/m/mikrofon-rampage-chatty-rgb-u_66867.webp",
    "galerie/m/mikrofon-rampage-chatty-rgb-u_66868.webp",
    "galerie/m/mikrofon-rampage-chatty-rgb-u_66869.webp",
    "galerie/m/mikrofon-rampage-chatty-rgb-u_66870.webp",
    "galerie/m/mikrofon-rampage-chatty-rgb-u_66871.webp",
    "galerie/m/mikrofon-rampage-chatty-rgb-u_66872.webp",
    "galerie/m/mikrofon-rampage-chatty-rgb-u_66873.webp",
    "galerie/m/mikrofon-rampage-chatty-rgb-u_66874.webp",
    "galerie/m/mikrofon-rampage-chatty-rgb-u_66863.webp",
    "galerie/m/mikrofon-rampage-chatty-rgb-u_66864.webp",
    "galerie/m/mikrofon-rampage-chatty-rgb-u_66865.webp",
    "galerie/m/mikrofon-rampage-chatty-rgb-u_66866.webp",
    "galerie/m/mikrofon-rampage-chatty-rgb-u_66867.webp",
    "galerie/m/mikrofon-rampage-chatty-rgb-u_66868.webp",
    "galerie/m/mikrofon-rampage-chatty-rgb-u_66869.webp",
    "galerie/m/mikrofon-rampage-chatty-rgb-u_66870.webp",
    "galerie/m/mikrofon-rampage-chatty-rgb-u_66871.webp",
    "galerie/m/mikrofon-rampage-chatty-rgb-u_66872.webp",
    "galerie/m/mikrofon-rampage-chatty-rgb-u_66873.webp",
    "galerie/m/mikrofon-rampage-chatty-rgb-u_66874.webp"
  ],
  "manufacturer": "Rampage"
}