{
  "category": [
    "Hard-PC.pl",
    "Akcesoria sieciowe",
    "Switche"
  ],
  "id": "19016",
  "code": "FS1010P",
  "name": "Switch Cudy FS1010P Przełącznik sieciowy 8-portowy PoE+ 120W",
  "price": 169.0,
  "description": "<p>Przełącznik Fast Ethernet Cudy FS1010P to idealne rozwiązanie dla osób chcących szybko i łatwo rozbudować swoją sieć. Dzięki przyjaznemu interfejsowi Plug&amp;Play, konfiguracja urządzenia jest niezwykle prosta – wystarczy podłączyć kable i gotowe! </p><p>Cudy FS1010P łączy funkcjonalność z prostotą obsługi, oferując wyjątkową wszechstronność i optymalizację kosztów. Solidna konstrukcja oraz brak ruchomych części zapewniają długą żywotność i niezawodność urządzenia. Dzięki temu przełącznik ten stanowi doskonałe rozwiązanie zarówno do użytku domowego, jak i małych biur.</p><h2>Wszechstronność zastosowań: Idealne rozwiązanie dla różnych środowisk</h2><p>Cudy FS1010P to przełącznik Fast Ethernet, który doskonale sprawdzi się w różnych zastosowaniach. Niezależnie od tego, czy chcesz rozbudować swoją domową sieć, podłączyć urządzenia smart home, czy też zorganizować małe biuro lub system monitoringu, FS1010P zapewni Ci wszechstronność, jakiej potrzebujesz. Dzięki integracji funkcji przełączania danych i zasilania PoE, ten model zapewnia elastyczność i funkcjonalność w różnych scenariuszach.</p><h2>Łatwość obsługi: Prosta instalacja dzięki technologii Plug&amp;Play</h2><p>Instalacja Cudy FS1010P jest niezwykle prosta dzięki technologii Plug&amp;Play. Nie musisz być ekspertem w dziedzinie sieci komputerowych, aby skonfigurować urządzenie. Dzięki intuicyjnej konfiguracji, każdy – od amatora po profesjonalistę – może łatwo i szybko uruchomić przełącznik, bez potrzeby skomplikowanej konfiguracji.</p><h2>Wydajna technologia PoE: Zasilanie bez dodatkowych kabli</h2><p>Przełącznik FS1010P obsługuje standardy PoE 802.3af/at, co oznacza, że możesz zasilać wiele urządzeń sieciowych, takich jak kamery IP czy punkty dostępowe Wi-Fi, bez potrzeby stosowania dodatkowych kabli zasilających. To rozwiązanie upraszcza instalację i porządkuje przestrzeń, eliminując bałagan związany z dodatkowymi zasilaczami.</p><h2>Elastyczność konfiguracji: Dostosuj urządzenie do swoich potrzeb</h2><p>Cudy FS1010P oferuje możliwość wyboru jednego z trzech trybów pracy: VLAN, Extend, Default. Ta funkcjonalność pozwala na łatwe dostosowanie przełącznika do specyficznych potrzeb Twojej sieci. Dzięki temu możesz optymalizować działanie urządzenia w zależności od wymagań, takich jak rozdzielanie ruchu sieciowego czy zwiększenie zasięgu.</p><h2>Solidna konstrukcja: Trwałość i efektywne chłodzenie</h2><p>Przełącznik FS1010P wyróżnia się solidną metalową obudową, która zapewnia nie tylko trwałość, ale także efektywne odprowadzanie ciepła. Taka konstrukcja przyczynia się do długiej żywotności urządzenia, zapewniając stabilne i niezawodne działanie przez wiele lat.</p><h2>Cicha praca: Idealne rozwiązanie do cichych miejsc</h2><p>Dzięki braku wentylatora, Cudy FS1010P działa niezwykle cicho. To idealne rozwiązanie do miejsc, gdzie poziom hałasu ma kluczowe znaczenie, takich jak biura czy pokoje w domach. Możesz być pewien, że urządzenie nie będzie zakłócać pracy ani rozpraszać uwagi.</p><h2>Atrakcyjny stosunek jakości do ceny: Wysoka wydajność w przystępnej cenie</h2><p>Cudy FS1010P oferuje świetny stosunek jakości do ceny. Zapewnia wysoką wydajność i funkcjonalność, a jednocześnie jest dostępny w przystępnej cenie. To doskonały wybór dla tych, którzy szukają efektywnego rozwiązania sieciowego bez nadmiernego obciążenia budżetu.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Porty</p><p>  8 x 10/100Mbps RJ45 PoE (802.3af/at) <br/>2 x 10/100Mbps RJ45 Uplink </p></li><li><p>Przepustowość</p><p>2Gbps </p></li><li><p>Tablica MAC</p><p>2048 wpisów </p></li><li><p>Jumbo frame</p><p>1.5KB </p></li><li><p>Mod PoE</p><p>120W </p></li><li><p>Maksymalna moc na port</p><p>30W </p></li><li><p>Standardy</p><p>IEEE 802.3af/at </p></li><li><p>Tryby pracy</p><p>VLAN, Extend, Default </p></li><li><p>Chłodzenie</p><p>pasywne </p></li><li><p>Obudowa</p><p>metalowa </p></li><li><p>Wymiary</p><p>200 x 118 x 44mm </p></li><li><p>Zasilanie</p><p>100-240V AC </p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Cudy</p></li><li><p>Dane producenta</p><p>Shenzhen Cudy Technology Co. Ltd, Room A606 Gaoxingi Industrial Park Liuxianyi Road Baona District, Shenzhen, Chiny sales@cudy.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Cudy Polska Sp. Z o.o., Nowogrodzka 50/54/515, 00-650 Warszawa, sales@cudy.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/cudy.jpg",
  "images": [
    "galerie/s/switch-cudy-fs1010p-przelaczn_69959.webp",
    "galerie/s/switch-cudy-fs1010p-przelaczn_69960.webp",
    "galerie/s/switch-cudy-fs1010p-przelaczn_69961.webp",
    "galerie/s/switch-cudy-fs1010p-przelaczn_69962.webp",
    "galerie/s/switch-cudy-fs1010p-przelaczn_69963.webp",
    "galerie/s/switch-cudy-fs1010p-przelaczn_69964.webp",
    "galerie/s/switch-cudy-fs1010p-przelaczn_69959.webp",
    "galerie/s/switch-cudy-fs1010p-przelaczn_69960.webp",
    "galerie/s/switch-cudy-fs1010p-przelaczn_69961.webp",
    "galerie/s/switch-cudy-fs1010p-przelaczn_69962.webp",
    "galerie/s/switch-cudy-fs1010p-przelaczn_69963.webp",
    "galerie/s/switch-cudy-fs1010p-przelaczn_69964.webp"
  ],
  "manufacturer": "Cudy"
}