{
    "category": [
        "Hard-PC.pl",
        "Strefa Dźwięku",
        "Słuchawki nauszne/wokółuszne"
    ],
    "id": "20216",
    "code": "6925624202590",
    "name": "Słuchawki HiFiMAN Audivina",
    "price": 12995.0,
    "description": "<h2>HiFiMAN Audivina – planarne słuchawki klasy referencyjnej</h2><p>HiFiMAN Audivina to wyjątkowe słuchawki planarne o zamkniętej konstrukcji, inspirowane akustyką słynnego teatru Bayreuth Festival Theatre. Łącząc przełomowe technologie z luksusowym wykonaniem, oferują niezwykle precyzyjne i naturalne brzmienie – idealne do odsłuchu zarówno w studiu, jak i w domowym zaciszu.</p><h2>NEO Supernano Diaphragm – precyzja w każdym detalu</h2><p>Model Audivina wykorzystuje nowoczesną membranę NEO Supernano Diaphragm, która jest aż o 80% cieńsza od poprzednich rozwiązań. Dzięki temu zapewnia błyskawiczną reakcję na impulsy, wyjątkową dynamikę oraz dokładność odwzorowania najdrobniejszych detali – od głębokich basów po krystaliczne soprany.</p><h2>Stealth Magnet – czystość dźwięku bez kompromisów</h2><p>Opatentowane magnesy Stealth pozwalają falom dźwiękowym przepływać bez zakłóceń, znacząco redukując zniekształcenia. Dzięki temu słuchawki oferują pełne, klarowne i przestrzenne brzmienie, które zachwyca nawet najbardziej wymagających słuchaczy.</p><h2>Akustyka inspirowana teatrem Bayreuth</h2><p>Zamknięta komora rezonansowa modelu Audivina została zaprojektowana w oparciu o unikalną architekturę akustyczną Bayreuth Festival Theatre. To rozwiązanie pozwala uzyskać rozległą scenę dźwiękową, porównywalną z tą znaną z konstrukcji otwartych, przy jednoczesnym zachowaniu prywatności odsłuchu.</p><h2>Komfort słuchania przez wiele godzin</h2><p>HiFiMAN Audivina zapewnia wyjątkowy komfort dzięki lekkim i wytrzymałym materiałom. Ergonomiczny pałąk równomiernie rozkłada ciężar, a miękkie nauszniki z ekoskóry otulają uszy bez nadmiernego ucisku. Dzięki wadze 470 g słuchawki są idealne do długich sesji odsłuchowych bez zmęczenia.</p><h2>Wszechstronność połączeń</h2><p>W zestawie z Audivina znajdują się trzy przewody: 3,5 mm, 6,35 mm oraz zbalansowany XLR. Zastosowanie wysokiej jakości przewodników z miedzi i srebra gwarantuje niskie straty sygnału i czysty, bezkompromisowy dźwięk, niezależnie od źródła audio.</p><h2>Rzemiosło i elegancja</h2><p>Audivina to nie tylko technologiczne arcydzieło, ale również przykład najwyższej klasy wzornictwa. Ręcznie wykańczane drewno, staranne detale i dopracowana konstrukcja sprawiają, że słuchawki są nie tylko doskonałym narzędziem odsłuchowym, ale i obiektem pożądania każdego audiofila. Model doceniany na całym świecie za jakość i wyjątkową precyzję wykonania.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Model</p><p>Audivina</p></li><li><p>Pasmo przenoszenia</p><p>5 Hz – 55 kHz</p></li><li><p>Impedancja</p><p>20 Ω</p></li><li><p>Czułość</p><p>97 dB</p></li><li><p>Waga</p><p>470 g</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>HiFiMAN</p></li><li><p>Dane producenta</p><p>HIFIMAN KUNSHAN TECHNOLOGY GROUP CO.，LTD, Ying Bin West Rd 2001, 215300 Kunshan, Chiny, customerservice@hifiman.com</p></li><li><p>Podmiot odpowiedzialny</p><p>CET PRODUCT SERVICE SP. Z O.O., Długa 33 / 102, 95-100 Zgierz, Polska, +48 791 019 706 ,info@cetproduct.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/hifiman.jpg",
    "images": [
        "galerie/s/sluchawki-hifiman-audivina_75865.webp",
        "galerie/s/sluchawki-hifiman-audivina_75862.webp",
        "galerie/s/sluchawki-hifiman-audivina_75863.webp",
        "galerie/s/sluchawki-hifiman-audivina_75864.webp",
        "galerie/s/sluchawki-hifiman-audivina_75865.webp",
        "galerie/s/sluchawki-hifiman-audivina_75862.webp",
        "galerie/s/sluchawki-hifiman-audivina_75863.webp",
        "galerie/s/sluchawki-hifiman-audivina_75864.webp"
    ]
}