{
    "category": [
        "Hard-PC.pl",
        "Monitory",
        "Monitory"
    ],
    "id": "18215",
    "code": "24G4X",
    "name": "Monitor AOC 23.8\" 24G4X IPS 180Hz HDMI | DP | Pivot",
    "price": 549.0,
    "description": "<p>Uwolnij moc serii G4 dzięki 24G4X – broni, którą wyposażą zarówno casualowi, jak i gracze domowi. Przygotuj się na niebywałą aktualizację dla eSportu, obejmującą kompaktowy wyświetlacz o przekątnej 23,8 cala i błyskawiczny panel IPS. Zobacz eliminację efektu rozmycia ruchu dzięki czasowi reakcji GtG wynoszącemu do 1 ms i inspirującej częstotliwości odświeżania 180 Hz. Prawdziwie optymalna wrażenia z gry czekają na Ciebie przy niskim opóźnieniu wejściowym. Pozbądź się ograniczeń dzięki designowi bezramkowemu z trzech stron, dając ci całe pole bitwy na twoich przygodach z grami. HDR10 przeniesie twoją zawartość na kolejny poziom.</p><h2>180Hz Refresh Rate</h2><p>Rywalizacja i intensywna gra wymagają najlepszej technologii, aby zapewnić płynniejszą i pozbawioną opóźnień rozgrywkę. Monitor AGON firmy AOC charakteryzuje się częstotliwością odświeżania 180 Hz, co czyni go 3 razy szybszym niż standardowy wyświetlacz. Niższa liczba klatek na sekundę może sprawić, że wrogowie będą sprawiać wrażenie przeskakiwania z miejsca na miejsce na ekranie, przez co będą bardzo trudnymi celami do trafienia. Częstotliwość klatek 180 Hz przywraca krytyczne brakujące obrazy z powrotem na ekran, ujawniając ruchy wroga w niezwykle płynnym ruchu, co ułatwia namierzanie. Dzięki temu monitorowi do gier AGON firmy AOC nie będziesz musiał znosić opóźnień wejściowych i rozrywania ekranu.</p><h2>Fast IPS</h2><p>Uwolnij swój potencjał w grach dzięki szybkim panelom IPS oferującym szybki czas reakcji pikseli do 1 ms GtG. Pożegnaj się z rozmyciem ruchu i ciesz się ostrzejszymi obrazami, poprawiając precyzję celowania i zwiększając wydajność w szybkich grach. Poznaj zalety szybkiej technologii IPS, w tym żywe kolory i szerokie kąty widzenia, aby uzyskać wciągające wrażenia z gry i uwolnić swój pełny potencjał.</p><h2>1ms Czas Reakcj GTG — z szarości do szarości</h2><p>GtG oznacza z szarości do szarości i określa, ile czasu zajmuje pikselowi przejście z jednego poziomu szarości na drugi. W grach liczy się każda milisekunda, od której może zależeć, czy oddamy udany strzał, czy chybimy. Krótki czas reakcji eliminuje również efekt zjawy i rozmycia ruchu.</p><h2>G-Sync Compatible</h2><p>Umożliwia bezbłędną jakość obrazu poprzez synchronizację nowych generacji kart graficznych NVIDIA* z tym monitorem FreeSync. *Skorzystaj z witryny internetowej NVIDIA, aby uzyskać pełną listę kart graficznych współpracujących z monitorami FreeSync</p><h2>Niskie opóźnienie sygnału wejściowego</h2><p>Uwolnij swój refleks, przełączając się na Tryb niskiego opóźnienia AOC. Zapomnij o bajerach graficznych: ten tryb przełącza monitor na ustawienia stawiające czysty czas reakcji na pierwszym miejscu, zapewniając decydującą przewagę w wyrównanych starciach, gdy decydują ułamki sekund.</p><h2>Szeroka gama barw</h2><p>Kiedy oglądasz zdjęcia, filmy lub grasz w gry, chcemy, aby obraz na ekranie był jak najbardziej zbliżony do rzeczywistości. Dlatego ten ekran jest wyposażony w technologię szerokiej gamy barw, dzięki czemu potrafi wyświetlać dużo więcej kolorów niż konwencjonalne monitory. Udało się to uzyskać poprzez zastosowanie specjalnego rozwiązania sprzętowego, a nie przez regulację opartą o oprogramowanie. Wynik: realistyczny i szczegółowy obraz wyświetlany dzięki szerszej palecie barw.</p><h2>Przeżyj grę w pełni z HDR10</h2><p>HDR10 jest tutaj, aby dalej podnieść jakość obrazu, poprawiając synchronizację Twojej karty graficznej lub konsoli z monitorem. To tworzy bardziej realistyczne, wciągające i płynne doświadczenie z grą: Poczujesz się jak wchodząc do gry, klatka po klatce.</p><h2>0.5ms MPRT – Czas reakcji ruchomego obrazu</h2><p>MPRT to akronim oznaczający czas reakcji ruchomego obrazu. Technologia MPRT wyłącza i włącza podświetlenie monitora podczas zmian obrazu. Dzięki skróceniu czasu wyświetlania klatki na monitorze, efekty „zjawy” i „rozmycia” są zredukowane, co zapewnia łagodniejsze, bardziej „płynne” wrażenia z gry.</p><h2>Podstawa z regulacją wysokości</h2><p>Dbamy o Twoje dobre samopoczucie. Dlatego ten monitor oferuje opcje pozwalające na regulację wysokości, które pozwolą uzyskać idealną postawę podczas pracy, grania lub oglądania filmów. Dopasowanie monitora AOC do swoich potrzeb nie tylko pomaga ograniczyć zmęczenie i zachować zdrowie. W ostatecznym rozrachunku pozwala to również użytkownikowi wraz z zespołem osiągać lepsze wyniki, niezależnie od charakteru pracy.</p><h2>Stojak monitora e-sportowego</h2><p>Nasza nowa podstawa. Współprojektowana z profesjonalistami e-sportowymi, umożliwia maksymalne wykorzystanie wolnej przestrzeni na wszystkie urządzenia peryferyjne. Podstawa monitora została zaprojektowana tak, aby zmniejszyć miejsce, jakie zajmuje monitor na biurku, a nawet pozwala na umieszczenie klawiatury na wierzchu. Stojak zawiera zarządzanie kablami, aby utrzymać porządek na biurku. Niezależnie od gatunku, w którym rywalizujesz, chcemy, abyś czuł się jak profesjonalista.</p><h2>Głośniki</h2><p>Dzięki wbudowanym głośnikom można utrzymywać kontakt z bliskimi, znajomymi oraz współpracownikami. Nie musisz podłączać zewnętrznych głośników, aby czerpać przyjemność z oglądania filmów, słuchania muzyki, grania w gry itp.</p><h2>AOC G-menu</h2><p>Menu G AOC to bezpłatne narzędzie, które można zainstalować na komputerze i cieszyć się pełną personalizacją w połączeniu z maksymalną wygodą.</p><h2>Rozdzielczość FHD</h2><p>Chcesz oglądać filmy Blu-ray w doskonałej jakości, grać gry w wysokiej rozdzielczości lub czytać ostry tekst w zastosowaniach biurowych? Dzięki rozdzielczości Full HD 1920 x 1080 pikseli ten monitor Ci to umożliwi. Niezależnie od tego, co oglądasz, rozdzielczość Full HD wyświetli to z pełnym bogactwem szczegółów bez użycia karty graficznej z wyższej półki i zużywania wielu zasobów systemowych.</p><h2>HDMI</h2><p>Złącze HDMI (ang. High-Definition Multimedia Interface) jest obsługiwane przez konsole do gier najnowszej generacji, aktualnie dostępne karty graficzne i dekodery obsługujące system ochrony treści cyfrowej HDCP. HDMI w wersjach 1.3-1.4b obsługuje częstotliwość odświeżania do 144 Hz z 1080p i 75 Hz z 1440p, a wersje HDMI 2.0-2.0b obsługują 240 Hz z 1080p, 144 Hz z 1440p oraz 60 Hz z 2160p (4K).</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Proporcje obrazu</p><p>16</p><p>9</p></li><li><p>Przekątna ekranu</p><p>23.8''</p></li><li><p>Typ matrycy</p><p>TFT IPS</p></li><li><p>Powierzchnia matrycy</p><p>Matowa</p></li><li><p>Ekran dotykowy</p><p>Nie</p></li><li><p>Technologia podświetlania</p><p>Diody LED</p></li><li><p>Plamka matrycy</p><p>0.2745 mm</p></li><li><p>Rozdzielczość</p><p>1920 x 1080 (FHD 1080)</p></li><li><p>Czas reakcji</p><p>1 ms</p></li><li><p>Jasność</p><p>300 cd/m²</p></li><li><p>Kontrast statyczny</p><p>1 000</p><p>1</p></li><li><p>Częstotliwość odświeżania</p><p>185 Hz</p></li><li><p>Kąt widzenia poziomy</p><p>178 °</p></li><li><p>Kąt widzenia pionowy</p><p>178 °</p></li><li><p>Ilość kolorów</p><p>16,7 mln</p></li><li><p>Gniazda we/wy</p><p>2 x HDMI<br/>1 x DisplayPort<br/>1 x Audio out</p></li><li><p>Bluetooth</p><p>Nie</p></li><li><p>WiFi</p><p>Nie</p></li><li><p>Wbudowane głośniki</p><p>Tak</p></li><li><p>Wbudowany tuner TV</p><p>Nie</p></li><li><p>Kamera internetowa</p><p>Brak</p></li><li><p>Pivot</p><p>Tak</p></li><li><p>Regulacja wysokości</p><p>Tak</p></li><li><p>Standard VESA</p><p>100 x 100</p></li><li><p>Pobór mocy</p><p>21 W</p></li><li><p>Klasa energetyczna</p><p>E</p></li><li><p>Kolor</p><p>Czarny</p></li><li><p>Wysokość (maks.)</p><p>493.6 mm</p></li><li><p>Wysokość z podstawą</p><p>380.6 mm</p></li><li><p>Szerokość</p><p>540 mm</p></li><li><p>Głębokość z podstawą</p><p>207.6 mm</p></li><li><p>Waga</p><p>2.58 kg</p></li><li><p>Waga z podstawą</p><p>4.41 kg</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>AOC</p></li><li><p>Dane producenta</p><p>AOC International (Europe) B.V. Amstelgebouw Prinsbernardplein 200 / 6th floor 1097 JB Amsterdam Phone: +31 20 504 00 10</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/aoc.jpg",
    "images": [
        "galerie/m/monitor-aoc-23-8-24g4x-ips-18_67423.webp",
        "galerie/m/monitor-aoc-23-8-24g4x-ips-18_67424.webp",
        "galerie/m/monitor-aoc-23-8-24g4x-ips-18_67425.webp",
        "galerie/m/monitor-aoc-23-8-24g4x-ips-18_67426.webp",
        "galerie/m/monitor-aoc-23-8-24g4x-ips-18_67427.webp",
        "galerie/m/monitor-aoc-23-8-24g4x-ips-18_67428.webp",
        "galerie/m/monitor-aoc-23-8-24g4x-ips-18_67429.webp",
        "galerie/m/monitor-aoc-23-8-24g4x-ips-18_67430.webp",
        "galerie/m/monitor-aoc-23-8-24g4x-ips-18_67431.webp",
        "galerie/m/monitor-aoc-23-8-24g4x-ips-18_67432.webp",
        "galerie/m/monitor-aoc-23-8-24g4x-ips-18_67433.webp",
        "galerie/m/monitor-aoc-23-8-24g4x-ips-18_67434.webp",
        "galerie/m/monitor-aoc-23-8-24g4x-ips-18_67435.webp",
        "galerie/m/monitor-aoc-23-8-24g4x-ips-18_67436.webp",
        "galerie/m/monitor-aoc-23-8-24g4x-ips-18_67437.webp",
        "galerie/m/monitor-aoc-23-8-24g4x-ips-18_67438.webp",
        "galerie/m/monitor-aoc-23-8-24g4x-ips-18_67423.webp",
        "galerie/m/monitor-aoc-23-8-24g4x-ips-18_67424.webp",
        "galerie/m/monitor-aoc-23-8-24g4x-ips-18_67425.webp",
        "galerie/m/monitor-aoc-23-8-24g4x-ips-18_67426.webp",
        "galerie/m/monitor-aoc-23-8-24g4x-ips-18_67427.webp",
        "galerie/m/monitor-aoc-23-8-24g4x-ips-18_67428.webp",
        "galerie/m/monitor-aoc-23-8-24g4x-ips-18_67429.webp",
        "galerie/m/monitor-aoc-23-8-24g4x-ips-18_67430.webp",
        "galerie/m/monitor-aoc-23-8-24g4x-ips-18_67431.webp",
        "galerie/m/monitor-aoc-23-8-24g4x-ips-18_67432.webp",
        "galerie/m/monitor-aoc-23-8-24g4x-ips-18_67433.webp",
        "galerie/m/monitor-aoc-23-8-24g4x-ips-18_67434.webp",
        "galerie/m/monitor-aoc-23-8-24g4x-ips-18_67435.webp",
        "galerie/m/monitor-aoc-23-8-24g4x-ips-18_67436.webp",
        "galerie/m/monitor-aoc-23-8-24g4x-ips-18_67437.webp",
        "galerie/m/monitor-aoc-23-8-24g4x-ips-18_67438.webp"
    ]
}