{
  "category": [
    "Hard-PC.pl",
    "Podzespoły komputerowe",
    "Chłodzenie",
    "Chłodzenia na CPU"
  ],
  "id": "18927",
  "code": "0814256014489",
  "name": "Chłodzenie Thermalright Peerless Assassin 120 SE ARGB White",
  "price": 219.0,
  "description": "<h2>Peerless Assassin 120 SE White ARGB - stylowe i wydajne chłodzenie procesora</h2><p>Prezentowany model chłodzenia CPU zainteresuje w szczególności osoby, dla których priorytetem są zarówno optymalne temperatury, jak i estetyczny wygląd sprzętu z możliwością jego personalizacji. Model wyposażono w dwa wentylatory TL-C12CW-S o średnicy 120 mm, działające na łożysku magnetycznym S-FDB, które stabilizuje łopatki podczas pracy, gwarantując ciche i wydajne chłodzenie. Mocny radiator o dużej powierzchni oraz sześć ciepłowodów, każdy o średnicy 6 mm, skutecznie rozpraszają ciepło. Wyróżnikiem tego chłodzenia jest również podświetlenie ARGB, które nadaje mu atrakcyjnego designu. Dzięki konstrukcji dual tower, model zapewnia świetną wydajność chłodzenia, a jego kompatybilność obejmuje szeroką gamę procesorów Intel i AMD. Czytaj dalej i zapoznaj się z innymi zaletami tego modelu.</p><h2>Elegancja bieli z dynamicznym podświetleniem ARGB</h2><p>Design chłodzenia procesora Thermalright Peerless Assassin 120 SE White ARGB z pewnością przypadnie Ci do gustu, jeśli szukasz czegoś, co wyróżni Twój komputer na tle innych. Białe wykończenie nie tylko dodaje elegancji, ale także świetnie komponuje się z nowoczesnymi obudowami. Stonowana kolorystyka sprawia też, że model ten bez problemu dopasuje się do innych podzespołów. Subtelne podświetlenie ARGB to z kolei prawdziwa wisienka na torcie - możesz dzięki niemu dostosować kolory i efekty świetlne do swojego gustu, tworząc w pokoju gracza wyjątkowy klimat. Dwuwieżowa konstrukcja nie tylko wygląda imponująco, ale też świetnie spełnia swoją funkcję, zapewniając efektywne chłodzenie. Ten model podkreśli wygląd Twojego sprzętu i z pewnością doda mu charakteru.</p><h2>Dwa wentylatory TL-C12CW-S - wydajność i złącza ARGB + PWM</h2><p>Wentylatory TL-C12CW-S w chłodzeniu CPU Thermalright Peerless Assassin 120 SE White ARGB to coś, co na pewno docenisz, jeśli zależy Ci na ciszy i wydajności. Ich działanie opiera się na łożysku S-FDB, a w ich rogach zastosowano silikon dla tłumienia wibracji. Działają więc nie tylko skutecznie, ale też cicho – nawet przy pełnym obciążeniu hałas nie przekracza 25,6 dBA. Dzięki szerokiemu zakresowi obrotów (maksymalnie 1550 obr./min, przy przepływie powietrza 66,17 CFM) możesz być pewien, że chłodzenie będzie odpowiednio dostosowane do potrzeb Twojego procesora, zarówno podczas intensywnej gry, jak i w trakcie mniej wymagających zadań. Wentylatory wyposażono w 4-pinowe złącze PWM, co pozwala na automatyczne dostosowanie prędkości obrotowej do aktualnej temperatury, zapewniając optymalną wydajność przy minimalnym hałasie. Nie tylko dbają one o właściwy przepływ powietrza, ale również dodają komputerowi stylu dzięki białemu wykończeniu i efektownemu podświetleniu ARGB.</p><h2>Solidny radiator i sześć rurek cieplnych dla skutecznego chłodzenia</h2><p>Radiator w Thermalright Peerless Assassin 120 SE White ARGB to istotny element całego systemu chłodzenia, które zapewnia doskonałe odprowadzanie ciepła nawet przy dużym obciążeniu procesora. Konstrukcja typu dual tower znacząco zwiększa powierzchnię oddawania ciepła, co sprawia, że chłodzenie jest wyjątkowo efektywne. Sześć ciepłowodów o średnicy 6 mm skutecznie transportuje ciepło z procesora do radiatora, co gwarantuje szybkie i równomierne jego rozpraszanie. Ciepłowody wykonano z miedzi (i pokryto warstwą niklu), co dodatkowo poprawia przewodność cieplną, a ich równomierne rozmieszczenie zapewnia skuteczne chłodzenie na całej powierzchni radiatora. Dzięki takiemu rozwiązaniu nawet bardzo wymagające procesory mogą działać w optymalnych warunkach termicznych. W połączeniu z nowoczesnym, białym wykończeniem, radiator nie tylko świetnie spełnia swoją funkcję, ale też wprowadza elegancki, minimalistyczny wygląd do wnętrza komputera.</p><h2>Prosty montaż i szeroka kompatybilność z procesorami Intel i AMD</h2><p>Montaż chłodzenia procesora Thermalright Peerless Assassin 120 SE White ARGB to proces łatwy i intuicyjny, nawet jeśli nie masz w tym dużego doświadczenia. Producent zadbał też o szeroką kompatybilność – model pasuje do najpopularniejszych podstawek zarówno Intela (LGA 1700, 1200, 115x), jak i AMD (AM4, AM5), co sprawia, że bez problemu zainstalujesz go w większości nowoczesnych platform. Dodatkowo jego stosunkowo kompaktowa konstrukcja zapewnia przestrzeń na inne podzespoły, jak chociażby moduły RAM. Jeśli szukasz chłodzenia, które łączy wydajność, elegancki wygląd i łatwość użytkowania, Peerless Assassin 120 SE White ARGB może okazać się optymalnym wyborem.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><!-- ATRYBUTY--><!-- <li>Atrybut: wartość</li>--><li><p>Wymiary</p><p>125 mm x 110 mm x 155 mm</p></li><li><p>Waga</p><p>730 g</p></li><li><p>Ciepłowody</p><p>6 mm x 6 jednostek Fin：T = 0.4 mm；Gap=1.8 mm</p></li><li><p>Podstawa</p><p>C1100 czysta miedź niklowana</p></li><li><p>Wentylator</p><p>TL-C12CW-S</p></li><li><p>Wymiary</p><p>120 mm x 120 mm x 25 mm</p></li><li><p>Waga</p><p>120 g</p></li><li><p>Prędkość znamionowa</p><p>1550 obr./min ± 10% (MAX)</p></li><li><p>Poziom hałasu</p><p>25,6 dBA</p></li><li><p>Przepływ powietrza</p><p>66,17 CFM (MAX)</p></li><li><p>Ciśnienie powietrza</p><p>1,53 mm H2O (MAX)</p></li><li><p>Amper</p><p>0,20 A</p></li><li><p>Złącze</p><p>4 pin (złącze wentylatora PWM)</p></li><li><p>Złącze ARGB</p><p>3 pin 5V</p></li><li><p>Typ łożyska</p><p>S-FDB</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Thermalright</p></li><li><p>Dane producenta</p><p>LEA-MIN TECHNOLOGIES CO., LTD., No.389-2, Beiyang Rd., Fengyuan Dist.,Taichung City 42084, Taiwan</p></li><li><p>Podmiot odpowiedzialny</p><p>Jarosław Arczyński ITPC.NET.PL ,Strefowa 6, 36-060 Głogów Małopolski, biuro@itpc.net.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/thermalright.jpg",
  "images": [
    "galerie/c/chlodzenie-thermalright-peerl_69590.webp",
    "galerie/c/chlodzenie-thermalright-peerl_69591.webp",
    "galerie/c/chlodzenie-thermalright-peerl_69592.webp",
    "galerie/c/chlodzenie-thermalright-peerl_69593.webp",
    "galerie/c/chlodzenie-thermalright-peerl_69594.webp",
    "galerie/c/chlodzenie-thermalright-peerl_69595.webp",
    "galerie/c/chlodzenie-thermalright-peerl_69596.webp",
    "galerie/c/chlodzenie-thermalright-peerl_69597.webp",
    "galerie/c/chlodzenie-thermalright-peerl_69598.webp",
    "galerie/c/chlodzenie-thermalright-peerl_69590.webp",
    "galerie/c/chlodzenie-thermalright-peerl_69591.webp",
    "galerie/c/chlodzenie-thermalright-peerl_69592.webp",
    "galerie/c/chlodzenie-thermalright-peerl_69593.webp",
    "galerie/c/chlodzenie-thermalright-peerl_69594.webp",
    "galerie/c/chlodzenie-thermalright-peerl_69595.webp",
    "galerie/c/chlodzenie-thermalright-peerl_69596.webp",
    "galerie/c/chlodzenie-thermalright-peerl_69597.webp",
    "galerie/c/chlodzenie-thermalright-peerl_69598.webp"
  ],
  "manufacturer": "Thermalright"
}