{
    "category": [
        "Hard-PC.pl",
        "Strefa Gracza",
        "Kierownice i akcesoria"
    ],
    "id": "18100",
    "code": "GAJO-384",
    "name": "Zestaw pedałów MOZA SR-P do kierownicy",
    "price": 739.0,
    "description": "<p>MOZA SR-P Load Cell Pedals to zaawansowany zestaw pedałów do symulatorów wyścigowych, zaprojektowany z myślą o precyzji i realizmie. Dzięki solidnej konstrukcji z wytrzymałej stali i wysokiej klasy czujnikom, pedały te zapewniają niezwykle dokładne wejścia, które przekładają się na lepszą kontrolę i wyniki na torze. Idealny wybór zarówno dla początkujących, jak i doświadczonych kierowców wirtualnych.</p><h2>Load Cell Sensor – Precyzyjne i konsekwentne hamowanie</h2><p>MOZA SR-P Load Cell Pedals wyposażone są w zaawansowany czujnik Load Cell, który mierzy nacisk na pedał hamulca, gwarantując maksymalną precyzję hamowania. Dzięki temu rozwiązaniu pedały reagują na siłę nacisku, a nie na przemieszczenie, co pozwala na uzyskanie bardziej spójnych czasów okrążeń. Mózg zapamiętuje nacisk lepiej niż ruch, co sprawia, że każde hamowanie jest bardziej przewidywalne i skuteczne.</p><h2>Komfort i personalizacja w jednym</h2><p>Z MOZA SR-P Load Cell Pedals możesz dostosować zarówno poziom nacisku, jak i krzywe zwalniania pedałów, aby idealnie odpowiadały Twoim wymaganiom. Dodatkowo możliwość regulacji pozycji pedałów zapewnia idealne dopasowanie do Twojej postawy, co przekłada się na wygodę podczas długich sesji wyścigowych. Antypoślizgowy design sprawia, że pedały są stabilne nawet podczas najbardziej intensywnych manewrów.</p><h2>Dlaczego warto wybrać MOZA SR-P Load Cell Pedals?</h2><p>MOZA SR-P Load Cell Pedals to doskonały wybór dla każdego fana symulatorów wyścigowych, który poszukuje trwałości, precyzji i komfortu. Wytrzymała konstrukcja, zaawansowana technologia Load Cell oraz możliwość pełnej personalizacji pedałów sprawiają, że ten zestaw zapewnia realistyczne odczucia i maksymalną kontrolę na torze.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy</h2><ul class=\"list-specification\"><li>Realistyczne pedały gazu i hamulca: Stworzone, aby idealnie odwzorować rzeczywiste wrażenia z jazdy.</li><li>Wysokoprecyzyjny czujnik: Zapewnia niezwykle dokładne wejścia, co pozwala na perfekcyjne sterowanie pojazdem.</li><li>Regulowane poziomy nacisku i krzywe zwalniania: Dostosuj pedały do swoich preferencji, aby osiągnąć maksymalny komfort i precyzję.</li><li>Potencjometry dla większej kontroli: Umożliwiają jeszcze większą dokładność w prowadzeniu i sterowaniu pojazdem.</li><li>Regulacja pozycji pedałów: Ustaw pedały w najbardziej komfortowej pozycji, aby poprawić ergonomię jazdy.</li><li>Solidna konstrukcja ze stali: Gwarantuje stabilność i trwałość nawet w najbardziej intensywnych wyścigach.</li><li>Kompatybilność z MOZA RSeat: Bezproblemowe dopasowanie do kokpitów MOZA RSeat i innych popularnych rozwiązań.</li></ul><h2>Dane techniczne</h2><ul class=\"list-specification\"><li><p>Wymiary</p><p>364 x 415.1 x 256.5 mm (W x H x D)</p></li><li><p>Kolor</p><p>Black</p></li><li><p>Materiał</p><p>Stal</p></li><li><p>Maksymalna siła wyzwalania</p><p>75 kg</p></li><li><p>Pozycja pedałów</p><p>Regulowana</p></li><li><p>Wysokość bazy</p><p>Regulowana</p></li><li><p>Możliwość ustawienia krzywej wyzwalania</p><p>Tak</p></li><li><p>Mata antypoślizgowa</p><p>Tak</p></li><li><p>Platforma</p><p>PC</p></li><li><p>Połączenie</p><p>USB</p></li><li><p>W zestawie</p><p>1x SR-P Load Cell Pedals<br/>1x Akcesoria</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Moza Racing</p></li><li><p>Dane producenta</p><p>Gudsen Technology (HK) CO., Limited., RM 416/F HO KING COMM CTR 2-16 FAYUEN ST MONGKOK KL HongKong, support@mozaracing.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Caseking GmbH, Gaußstraße 1, 10589 Berlin, Deutschland, info@caseking.de</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/moza-racing.jpg",
    "images": [
        "galerie/m/moza-sr-p-load-cell-pedale_66614.webp",
        "galerie/m/moza-sr-p-load-cell-pedale_66615.webp",
        "galerie/m/moza-sr-p-load-cell-pedale_66616.webp",
        "galerie/m/moza-sr-p-load-cell-pedale_66617.webp",
        "galerie/m/moza-sr-p-load-cell-pedale_66614.webp",
        "galerie/m/moza-sr-p-load-cell-pedale_66615.webp",
        "galerie/m/moza-sr-p-load-cell-pedale_66616.webp",
        "galerie/m/moza-sr-p-load-cell-pedale_66617.webp"
    ]
}