{
    "category": [
        "Hard-PC.pl",
        "Strefa Gracza",
        "Klawiatury Gamingowe",
        "Klawiatury mechaniczne"
    ],
    "id": "14234",
    "code": "EY5A074",
    "name": "Klawiatura ENDORFY Thock 75% Wireless Kailh Box Black",
    "price": 356.9,
    "description": "<p>ENDORFY Thock 75% Wireless Black ukrywa pod przyciskami wytrzymałe przełączniki Kailh Box Black. To czarne switche z wzmocnionymi trzonami, które przetrwają nawet 70 mln kliknięć. Pokryliśmy je trwałymi „keycapami” PBT wykonanymi w technologii Double Shot. To PRO ochrona, dzięki której klawiatura wygląda jak nowa nawet po miesiącach naparzania.</p><p>W pakiecie masz też hotswap, czyli opcję wymiany switchy dla prawdziwych pasjonatów. ENDORFY Thock 75% Wireless Black obsługuje modele na 3 albo 5 pinów, więc masz masę opcji do wyboru. Poza tym to małe cudo mieści się na większości biurek, zostawiając miejsce na ruchy myszką albo gadżety do nagrywania. Ma też wzmacnianą <span style=\"text-decoration: line-through;\">zbroję</span> obudowę, więc nie trzeba na nie chuchać – wyjdzie bez szwanku nawet z najbardziej epickich bitew.</p><h2>Mała, wytrzymała i zawsze gotowa do działania</h2><p>Jeśli lubisz minimalistyczny design i uporządkowaną przestrzeń, to polubisz Thock 75% Wireless Black. Ta czarna jak noc klawiatura jest mała, wytrzymała i zawsze gotowa do działania.</p><p>Klawiatura jest niewielka, więc mieści się nawet na małym blacie. Dla Twojej wygody zaprojektowaliśmy ją w taki sposób, aby dać Ci opcję poprowadzenia przewodu w jednym z trzech kierunków. Każdy z nich pozwala ułożyć kabel w wygodnej pozycji – na przykład bliżej przelotek albo przy krawędzi blatu.</p><h2>3 sposoby na połączenie</h2><p>Przewodowe klawiatury są ok – sami czasem z nich korzystamy. Ale jeśli lubisz poklikać sobie z wygodnej kanapy albo łóżka, to potrzeba Ci <span style=\"text-decoration: line-through;\">elastycznych</span> bezprzewodowych rozwiązań.</p><p>Takich, jak na przykład w Thock 75% Wireless Black.</p><p>Klawiatura bez opóźnień łączy się z komputerem, tabletem i smartfonem za pomocą Bluetooth albo Wi-Fi 2.4 GHz. W zestawie dostajesz też przewód USB-C, dzięki któremu naładujesz klawiaturę, gdy się wyczerpie. Co więcej – sprzęt jest w tym czasie gotowy do działania. Tylko od Ciebie zależy, czy zrobisz sobie przerwę, czy będziesz pracować dalej.   </p><h2>Hotswap i czarne przełączniki FTW</h2><p>Thock 75% Wireless Black to klawiatura, która chowa pod przyciskami koks <span style=\"text-decoration: line-through;\">agentów</span> przełączniki do zadań specjalnych. Jeśli chcesz błyskawicznie zniknąć z celownika wroga, po prostu klikasz. To samo możesz zrobić w pracy – w takim tempie wylogujesz się ze spotkania zanim ktokolwiek zdąży powiedzieć: „Do zobaczenia!”.</p><p>Kailh Box Black to przełączniki typu „linear” – dokładnie tak, jak switche Kailh Box Red. W porównaniu do nich wersja Black wymaga jednak większej siły nacisku do aktywacji. Przełączniki mają dodatkowo wzmocnioną konstrukcję trzonu, więc możesz klikać (nawet 70 mln razy) bez obaw, że za chwilę coś chrupnie Ci pod palcami. To też dodatkowa stabilizacja przycisków i super ochrona przed kurzem.</p><p>Dodatkowo Thock 75% Wireless Black ma PRO opcję dla ziomków z zajawką – daliśmy mu hotswap, czyli możliwość prostej wymiany switchy.  Klawiatura jest kompatybilna z przełącznikami na 3 i 5 pinów, więc możesz zainstalować na niej większość modeli dostępnych na rynku.</p><h2>Podwójna tarcza z PBT</h2><p>Jeśli kiedykolwiek będziemy potrzebowali sprzętu do samoobrony, to w pierwszej kolejności skorzystamy z naszej klawiatury. Na pierwszy rzut oka to może brzmieć jak szaleństwo – ale prawda jest taka, że Thock 75% Wireless Black to <span style=\"text-decoration: line-through;\">facet</span> klawiatura w czerni, która niczego się nie boi.</p><p>To zasługa „keycapów” z PBT, które wykonaliśmy w technologii Double Shot. W trakcie tego procesu do formy klawisza wstrzykuje się dwa rodzaje wytrzymałego i odpornego na ścieranie tworzywa. Dzięki temu nasze przyciski nie wymagają dodatkowego wykończenia (jak na przykład w przypadku malowanych nakładek). To prawdziwa tarcza, która chroni przed wytarciem i trzyma Twoje palce na miejscu.</p><p>Do tego w każdej chwili możesz ją zdjąć – na przykład do czyszczenia. Na spodzie klawiatury ukryliśmy poręczne narzędzie do demontażu „keycapów”.</p><h2><span style=\"text-decoration: line-through;\">Broń</span><strong> Klawiatura do zadań specjalnych</strong></h2><p>Gdyby ktoś zapytał nas o najlepszą <span style=\"text-decoration: line-through;\">broń</span> klawiaturę do zadań specjalnych, od razu pomyślelibyśmy o Thock 75% Wireless Black. Po prostu zniesie naprawdę dużo – od dalekich podróży w plecaku aż do całonocnych maratonów FPSów.</p><p>Jego konstrukcja z aluminiowym topem jest po prostu odporna na uszkodzenia i bardzo sztywna. Poza tym stabilnie trzyma się biurka i nie przesuwa się nawet podczas długotrwałej pracy. Z wyglądem też u niego w porządku – wytłoczone na spodzie wzory i podświetlenie ARGB dodają mu zadziornego charakteru.</p><h2>Opcjonalny tryb „party hard”</h2><p>Thock 75% Wireless Black to klawiatura z opcjonalnym trybem „party hard”. Mówimy poważnie – wystarczy jeden ruch, żeby rozkręcić imprezę. Twoja ekipa i coś do jedzenia są dostępni osobno.</p><p>Na obudowie Thock 75% Wireless Black dodaliśmy pokrętło do regulowania głośności. Każdy jego ruch jest zaakcentowany wyczuwalnym skokiem, więc możesz precyzyjne ustawiać parametry bez odrywania oczu od monitora. Regulujesz głośność kręcąc nim, a wyciszasz wszystko jednym kliknięciem.</p><h2>...I stała się światłość (ARGB)</h2><p>Klawiatury bez podświetlenia wyglądają spoko, ale jeśli lubisz wyróżniać się z tłumu, to ARGB jest idealnym wyborem. Wystarczy jedno kliknięcie, żeby Twoje biurko wyglądało jak wnętrze statku kosmicznego (albo dom dla jednorożca – to też szanujemy).</p><p>Z Thock 75% Wireless Black dopasujesz wygląd klawiatury do swojego centrum zarządzania światem. Podświetlisz każdy z przycisków na inny kolor, zmienisz barwę kluczowych klawiszy albo ustawisz jeden efekt dla całego panelu. Możesz zrobić to z pomocą dołączonego oprogramowania albo z poziomu klawiatury – bez instalacji softu (dodaliśmy go za Ciebie).</p><h2>Tak, jak Ci najwygodniej</h2><p>Dla Twojej wygody wyposażyliśmy Thock 75% Wireless Black w regulowane nóżki. Dzięki nim możesz ustawić klawiaturę w jednej z dwóch wysokości – tak, jak lubisz najbardziej.</p><p>Dodatkowo możesz dobrać do niej magnetyczną podkładkę, która utrzyma Twoje nadgarstki w wygodnej pozycji i pozwoli Ci dłużej cieszyć się czasem przy komputerze.</p><h2>Klawiatura w trybie „God Mode”</h2><p>Jeśli lubisz mieć wszystko pod kontrolą, to na pewno polubisz Thock 75% Wireless Black. Wyposażyliśmy go w funkcjonalne oprogramowanie – wszystko po to, żeby klawiatura była dokładnie taka, jak chcesz.</p><p>Pieszczotliwie mówimy o nim „God Mode”. Z jego wsparciem dopasujesz wszystkie ustawienia klawiatury do swoich potrzeb – zmienisz rodzaj podświetlenia ARGB, jego kolor, skonfigurujesz tryb działania wielu efektów i tworzenie profili. Jeśli zechcesz, możesz nawet podmienić funkcje klawiszy.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy produktu:</h2><ul class=\"attribs\"><!-- ATRYBUTY --><li>Programowalne podświetlenie RGB</li><li>Odłączany przewód</li><li>Keycapy PBT wykonane w technologii podwójnego wytłaczania (double-shot)</li><li>Hotswap: możliwość zmiany przełączników</li><li>Rolka głośności z przyciskiem do wyciszania</li></ul><h2>Dane techniczne</h2><ul class=\"list-specification\"><li><p>Rodzaj produktu</p><p>klawiatura</p></li><li><p>Typ klawiatury</p><p>mechaniczna</p></li><li><p>Kolor</p><p>czarny</p></li><li><p>Wymiary</p><p>326×136,2×42,5 (dł. x szer. x wys.)</p></li><li><p>Liczba klawiszy</p><p>82</p></li><li><p>Rodzaj przełączników</p><p>Kailh Box Black</p></li><li><p>Kolor przełączników</p><p>czarne</p></li><li><p>Hot-swap</p><p>tak</p></li><li><p>Materiał przycisków</p><p>PBT</p></li><li><p>Technologia wykonania przycisków</p><p>podwójne wtłaczanie (double shot)</p></li><li><p>Kolor przycisków</p><p>czarny</p></li><li><p>Rodzaj podświetlenia</p><p>RGB</p></li><li><p>Łączność</p><p>USB (pozłacany), długość przewodu</p><p>1,8 m<br/>Bluetooth<br/>Wireless 2.4 GHz</p></li><li><p>N-Key Rollover</p><p>pełny</p></li><li><p>Anti-ghosting</p><p>pełny</p></li><li><p>Programowalne makra</p><p>tak</p></li><li><p>Podpórka pod nadgarstki</p><p>tak (do dokupienia osobno)</p></li><li><p>Kompatybilność</p><p>Windows<br/>macOS<br/>Linux</p></li><li><p>Oprogramowanie</p><p>tak (opcjonalne)</p></li><li><p>Kompatybilność oprogramowania</p><p>Windows 10</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>ENDORFY</p></li><li><p>Dane producenta</p><p>COOLING sp. z o.o., ul. Sokołowska 24, 05-806 Sokołów, kontakt@cooling.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/endorfy.jpg",
    "images": [
        "galerie/k/klawiatura-endorfy-thock-75-w_59338.webp",
        "galerie/k/klawiatura-endorfy-thock-75-w_59339.webp",
        "galerie/k/klawiatura-endorfy-thock-75-w_59340.webp",
        "galerie/k/klawiatura-endorfy-thock-75-w_59341.webp",
        "galerie/k/klawiatura-endorfy-thock-75-w_59342.webp",
        "galerie/k/klawiatura-endorfy-thock-75-w_59343.webp",
        "galerie/k/klawiatura-endorfy-thock-75-w_59344.webp",
        "galerie/k/klawiatura-endorfy-thock-75-w_59345.webp",
        "galerie/k/klawiatura-endorfy-thock-75-w_59346.webp",
        "galerie/k/klawiatura-endorfy-thock-75-w_59347.webp",
        "galerie/k/klawiatura-endorfy-thock-75-w_59348.webp",
        "galerie/k/klawiatura-endorfy-thock-75-w_59349.webp",
        "galerie/k/klawiatura-endorfy-thock-75-w_59350.webp",
        "galerie/k/klawiatura-endorfy-thock-75-w_59351.webp",
        "galerie/k/klawiatura-endorfy-thock-75-w_59352.webp",
        "galerie/k/klawiatura-endorfy-thock-75-w_59353.webp",
        "galerie/k/klawiatura-endorfy-thock-75-w_59354.webp",
        "galerie/k/klawiatura-endorfy-thock-75-w_59355.webp",
        "galerie/k/klawiatura-endorfy-thock-75-w_59338.webp",
        "galerie/k/klawiatura-endorfy-thock-75-w_59339.webp",
        "galerie/k/klawiatura-endorfy-thock-75-w_59340.webp",
        "galerie/k/klawiatura-endorfy-thock-75-w_59341.webp",
        "galerie/k/klawiatura-endorfy-thock-75-w_59342.webp",
        "galerie/k/klawiatura-endorfy-thock-75-w_59343.webp",
        "galerie/k/klawiatura-endorfy-thock-75-w_59344.webp",
        "galerie/k/klawiatura-endorfy-thock-75-w_59345.webp",
        "galerie/k/klawiatura-endorfy-thock-75-w_59346.webp",
        "galerie/k/klawiatura-endorfy-thock-75-w_59347.webp",
        "galerie/k/klawiatura-endorfy-thock-75-w_59348.webp",
        "galerie/k/klawiatura-endorfy-thock-75-w_59349.webp",
        "galerie/k/klawiatura-endorfy-thock-75-w_59350.webp",
        "galerie/k/klawiatura-endorfy-thock-75-w_59351.webp",
        "galerie/k/klawiatura-endorfy-thock-75-w_59352.webp",
        "galerie/k/klawiatura-endorfy-thock-75-w_59353.webp",
        "galerie/k/klawiatura-endorfy-thock-75-w_59354.webp",
        "galerie/k/klawiatura-endorfy-thock-75-w_59355.webp"
    ]
}