{
    "category": [
        "Hard-PC.pl",
        "Strefa Gracza",
        "Klawiatury Gamingowe",
        "Klawiatury membranowe i nożycowe"
    ],
    "id": "9290",
    "code": "NKG-0993",
    "name": "Klawiatura Genesis Rhod 400 RGB",
    "price": 99.9,
    "description": "<p>Wielu graczy docenia miękki klik i liniowość klawiatur membranowych. Dobra membrana oprócz odpowiedniej reakcji, powinna być również jak najbardziej funkcjonalna i dobrze się prezentować. Klawiatura <strong>Genesis Rhod 400 RGB</strong> proponuje dobre połączenie jakości wykonania, wielu funkcji ułatwiających wygodę gry oraz efektu RGB, który podkreśla jej niezwykły charakter.</p><p>Klawiatura dla gracza bez anti-ghostingu nie ma racji bytu. Dlatego Rhod 400 RGB posiada tę funkcję dla aż 19 klawiszy. Gracz może wykorzystywać skomplikowane kombinacje w grze, wciskając większą liczbę klawiszy bez obaw, że zakończy się to lagiem i porażką. Dodatkowo klawiatura posiada funkcję blokady klawisza Windows, która zapobiega przypadkowemu wyjściu do pulpitu.</p><p>Dobra klawiatura musi być przede wszystkim wytrzymała i gwarantować wygodę gry. Podstawą Rhod 400 jest wytrzymała obudowa, wzmocniona dodatkowo dwiema aluminiowymi klamrami. Ponadto wysoki skok klawiszy oraz rozwiązania takie jak gumowe nóżki z możliwością zmiany wysokości (tylne nóżki), gwarantują odpowiedni komfort rozgrywki.</p><p>Gamingowy charakter Rhod 400 RGB został podkreślony poprzez wykorzystanie podświetlenia LED z możliwością ustawienia jednego z 7 kolorów (czerwony, zielony, niebieski, biały, fioletowy, żółty i biały) oraz efektu PRISMO czyli popularnej „tęczy”. Gracz może regulować poziom natężenia światła oraz ustawić jeden z 8 dedykowanych efektów (m.in. fala, oddychanie, reakcja na dźwięk) oraz zaprogramować jeden własny tryb.</p><p>Jednym z opisanych wyżej efektów podświetlenia jest reakcja na dźwięk. Klawiatura potrafi w sposób graficzny przedstawiać dźwięki, które „słyszy” w swoim otoczeniu. Rhod 400 RGB zawsze zareaguje na twoje emocje.</p><p>Niektórzy gracze preferują takie ustawienie gry, gdzie klawisze „strzałek” oraz popularny „WASD” zamieniają się miejscami. Z myślą o tych preferencjach w Rhod 400 RGB istnieje możliwość zamiany funkcji tych klawiszy (zmiany dokonuje się za pomocą kombinacji Fn+W).</p><p>Każdy gracz lubi mieć intuicyjny i łatwy dostęp do multimediów w trakcie rozgrywki. W Rhod 400 to nie problem. Klawiatura posiada 12 klawiszy funkcyjnych (F1 –F12), dzięki którym można w łatwy sposób obsługiwać multimedia.</p><p>Membrana, na której są osadzone klawisze, została skonstruowana tak, aby w przypadku zalania woda nie dostała się do wewnątrz klawiatury. Ponadto specjalne otwory odprowadzające wodę pomagają w szybkim osuszeniu urządzenia w takim wypadku.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"attribs\"><li>Długość: 465 mm</li><li>Szerokość: 175 mm</li><li>Wysokość: 30 mm</li><li>Długość przewodu: 160 cm</li><li>Liczba klawiszy: 104</li><li>Liczba klawiszy multimedialnych: 11</li><li>Mechanizm klawiszy: Membrana</li><li>Klawisze multimedialne: Tak</li><li>Mysz w komplecie: Nie</li><li>Złącza: USB 2.0</li><li>Komunikacja: Przewodowa</li><li>Obsługiwane systemy operacyjne: Win. 98, Win. 2000, Win. XP, Win. Vista, Win. 7, Win. 8, Windows 10</li><li>Profil: Wysoki</li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Genesis</p></li><li><p>Dane producenta</p><p>Impakt S.A., ul. Stanisława Lema 16, 62-050 Mosina, Polska, info@impakt.com.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/genesis.jpg",
    "images": [
        "galerie/k/klawiatura-genesis-rhod-400-r_27504.webp",
        "galerie/k/klawiatura-genesis-rhod-400-r_27505.webp",
        "galerie/k/klawiatura-genesis-rhod-400-r_27506.webp",
        "galerie/k/klawiatura-genesis-rhod-400-r_27507.webp",
        "galerie/k/klawiatura-genesis-rhod-400-r_27508.webp",
        "galerie/k/klawiatura-genesis-rhod-400-r_27509.webp",
        "galerie/k/klawiatura-genesis-rhod-400-r_27504.webp",
        "galerie/k/klawiatura-genesis-rhod-400-r_27505.webp",
        "galerie/k/klawiatura-genesis-rhod-400-r_27506.webp",
        "galerie/k/klawiatura-genesis-rhod-400-r_27507.webp",
        "galerie/k/klawiatura-genesis-rhod-400-r_27508.webp",
        "galerie/k/klawiatura-genesis-rhod-400-r_27509.webp"
    ]
}