{
    "category": [
        "Hard-PC.pl",
        "Strefa Dźwięku",
        "Słuchawki dokanałowe/douszne"
    ],
    "id": "15976",
    "code": "FA7S",
    "name": "Słuchawki dokanałowe FiiO FA7S 6BA Silver",
    "price": 1599.0,
    "description": "<p>Przedstawiamy Ci FiiO FA7S - słuchawki, które ożywią Twoje doznania muzyczne i przeniosą je na zupełnie nowy poziom. Zanurz się w świat dźwięków, gdzie jakość spotyka design i komfort, tworząc wyjątkową harmonię.</p><p>FA7S jest wyposażone w 6 zrównoważonych przetworników armaturowych, Każdy zestaw przetworników obsługuje określony zakres częstotliwości. Dzięki temu minimalizowane jest zakłócenie między nimi. Zarówno niskie, jak i wysokie tony tworzone są przez przetworniki Knowles, co daje wyjątkowo pełne, kontrolowane basy oraz wysokie tony o dużym stopniu detali. Przetworniki odpowiedzialne za środkowe pasmo jednostki specjalnie stworzona dla FiiO, oferująca bogate wokale i niezwykle czyste, naturalne brzmienie.</p><p>Nieszablonowa konstrukcja FiiO FA7S wyróżnia się nie tylko brzmieniem, ale także designem. Wykonane z medycznego stopu stali nierdzewnej, poddane procesowi spiekania w temperaturze 1000 stopni Celsjusza, a także obróbce na pięcioosiowej maszynie CNC, słuchawki zachwycają zarówno jakością, jak i wyglądem. Wykończenie tylnego panelu odbywa się ręcznie, co daje im efektowne, lustrzane wykończenie. Dodatkowo, warstwa PVD elektroplatingu zwiększa ich trwałość.</p><p>FA7S to ukłon w stronę nowoczesności i przemyślanego designu. Elementy przypominające wiatraki, kąty 120° oraz trójramienny panel przedni - to wszystko działa w zgodzie, aby stworzyć zbalansowany dźwięk dzięki inteligentnemu projektowi akustycznemu. Wyjątkowy wygląd każdej słuchawki, wykonanej ze starannie polerowanej stali nierdzewnej i jasnego stalowego materiału, tworzy złożony design, który zachwyca.</p><p>Z myślą o Twoim komforcie, FA7S został zaprojektowany od podstaw. Kątowe złącza MMCX z oznaczeniem lewej \"niebieskiej\" i prawej \"czerwonej\" strony ułatwiają podłączanie i odłączanie słuchawek. Wygięcie haczyka na ucho oparte jest na badaniach naukowych, zapewniając maksymalny komfort noszenia. FA7S jest tak wygodne, że będziesz chciał przenieść się w świat każdej nuty muzycznej!</p><p>FA7S oferuje system z wymiennymi wtyczkami Twist-Lock. Wybierz między wtyczkami 3,5 mm jednostronnymi/2,5 mm zrównoważonymi/4,4 mm zrównoważonymi, aby dopasować je do źródła dźwięku. Masz pełną swobodę wyboru, jak cieszyć się swoją muzyką!</p><p>W tym model kabel to więcej niż tylko kabel - to arcydzieło wykonane z najwyższej jakości, srebrzonej, jednokrystalicznej miedzi. Każda z 152 linek jest oddzielnie izolowana, a wszystkie spięte w stylu Litz. Osłona zewnętrzna kabla wykonana z ekologicznego TPU nie tylko prezentuje się elegancko w przezroczystym, czarnym kolorze, ale także jest odporna na żółknięcie i sztywnienie w niskich temperaturach.</p><p>FA7S to coś więcej niż słuchawki. To połączenie pasji do dźwięku, doskonałej jakości wykonania i innowacyjnego designu. Spraw, by każdy dźwięk stał się wyjątkowym przeżyciem dzięki FA7S - Twoim nowym towarzyszem muzycznym.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Typ</p><p>6 Balanced Armatures</p></li><li><p>Przetwornik</p><p>Knowles HODVTEC-31618 (Bass); Knowles RAD-33518 (Highs); DIBEI db646006 (Mids)</p></li><li><p>Pasmo przenoszenia</p><p>10-40kHz</p></li><li><p>Skuteczność</p><p>111dB (1kHz@1mW)</p></li><li><p>Impedancja</p><p>18Ω@1kHz</p></li><li><p>Polączenie</p><p>2.5/3.5/4.4mm straight swappable audio plugs</p></li><li><p>Długość przewodu</p><p>1.2 m</p></li><li><p>Waga</p><p>About 8.4g (excl. cable)</p></li><li><p>Odłączany przewód</p><p>Yes (Standard MMCX connector)</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>FiiO</p></li><li><p>Dane producenta</p><p>FIIO Electronics Technology Co., Ltd., No.21 Longliang Road, Xialiang village, Longgui Street, Baiyun District, Guangzhou city,China,510540, sunny@fiio.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Multimedia Intelligent Products sp. j., Pl. Bankowy 2, 00-095 Warszawa, kontakt@mp3store.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/fiio.jpg",
    "images": [
        "galerie/s/sluchawki-fiio-fa7s-6ba-silve_56776.webp",
        "galerie/s/sluchawki-fiio-fa7s-6ba-silve_56777.webp",
        "galerie/s/sluchawki-fiio-fa7s-6ba-silve_56778.webp",
        "galerie/s/sluchawki-fiio-fa7s-6ba-silve_56776.webp",
        "galerie/s/sluchawki-fiio-fa7s-6ba-silve_56777.webp",
        "galerie/s/sluchawki-fiio-fa7s-6ba-silve_56778.webp"
    ]
}