{
    "category": [
        "Hard-PC.pl",
        "Strefa Gracza",
        "Myszki",
        "Myszki bezprzewodowe"
    ],
    "id": "19871",
    "code": "PTZW21",
    "name": "Mysz Pulsar TenZ Signature Edition 8K Wireless",
    "price": 718.83,
    "description": "<h2>Pulsar TenZ Signature Edition – Profesjonalna mysz gamingowa stworzona z myślą o zwycięstwie</h2><p>Pulsar TenZ to <strong>myszka bezprzewodowa dla graczy</strong> zaprojektowana we współpracy z Tysonem Ngo – legendarnym graczem Valorant, znanym jako TenZ. Jego niebywała precyzja i szybkość podczas rozgrywek e-sportowych, w tym MVP na VCT 2021 Masters Reykjavik, stały się inspiracją do stworzenia tej edycji. Model TenZ Signature Edition to idealny wybór dla graczy, którzy oczekują absolutnej kontroli i lekkości w każdym ruchu.</p><figure><img alt=\"\" height=\"2109\" src=\"galerie/m/mysz-pulsar-tenz-signature-ed_74078.webp\" width=\"3750\"/></figure><h2>Ultralekka konstrukcja – tylko 47 gramów czystej kontroli</h2><p>Z myszką ważącą zaledwie 47 gramów, każdy ruch staje się lżejszy, szybszy i bardziej naturalny. Minimalistyczna, symetryczna forma została dopracowana pod claw grip, zapewniając doskonałe wyczucie i równowagę dla graczy preferujących precyzyjne, krótkie ruchy nadgarstka. Brak zbędnych ozdobników i czysta forma oznaczają jedno: maksymalna funkcjonalność bez kompromisów. To <strong>mysz komputerowa bezprzewodowa</strong>, która nie uznaje ograniczeń.</p><h2>Sensor nowej generacji XS-1 – precyzja na poziomie turniejowym</h2><p>W sercu TenZ Signature Edition pracuje autorski sensor Pulsar XS-1, oferujący niezwykle wysoką czułość do 32000 DPI, prędkość śledzenia do 750 IPS i częstotliwość odświeżania aż do 8000 Hz. To wszystko przekłada się na natychmiastową reakcję i ekstremalną dokładność, dzięki czemu każdy flick, mikroregulacja czy szybka zmiana kierunku są dokładnie odwzorowywane w grze. Jeśli szukasz <strong>myszki gamingowej bezprzewodowej</strong> z najwyższej półki – to jest właśnie to.</p><h2>Technologia optyczna – zero podwójnych kliknięć, 100% niezawodności</h2><p>Mysz została wyposażona w optyczne przełączniki nowej generacji, które eliminują problemy typowe dla klasycznych mechanicznych przycisków – takie jak podwójne kliknięcia czy opóźnienia. Dzięki temu każde naciśnięcie jest szybkie, czyste i dokładne, co szczególnie docenisz w dynamicznych FPS-ach czy intensywnych grach taktycznych.</p><p>Dodatkowo, superelastyczny kabel typu paracord ogranicza opór do minimum, dając wrażenie grania na <strong>bezprzewodowej myszce do komputera</strong>, ale z pełną niezawodnością połączenia przewodowego.</p><h2>Pełna personalizacja i charakterystyczny styl</h2><p>Pulsar TenZ Signature Edition to nie tylko narzędzie precyzyjne, ale też w pełni konfigurowalna mysz gamingowa. Dzięki dedykowanemu oprogramowaniu możesz dostosować DPI, przypisać własne makra, przeprogramować przyciski i dostosować mysz do własnego stylu gry. Wszystko to zamknięte w wyjątkowej obudowie inspirowanej barwami i identyfikacją wizualną TenZa, która wyróżnia się na tle standardowych urządzeń i dodaje unikalnego charakteru Twojemu setupowi.</p><h2>Gotowy, by grać jak mistrz?</h2><p>Pulsar TenZ Signature Edition to <strong>bezprzewodowa myszka</strong> dla graczy, którzy wiedzą, że detale decydują o zwycięstwie. Precyzja, ergonomia i nowoczesna technologia – wszystko to w jednej z najbardziej dopracowanych myszy na rynku. Zamów już dziś i poczuj różnicę w każdej rozgrywce.</p><figure><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/TcQv08nB9E8?si=cBD3gMv_zgeoinmo\" title=\"YouTube video player\" width=\"560\"></iframe></figure><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"list-specification\"><li>Zaprojektowana przez profesjonalistę – we współpracy z TenZem</li><li>Ekstremalnie lekka – tylko 47 g dla maksymalnej kontroli</li><li>Topowy sensor Pulsar XS-1 – 32000 DPI, 8000 Hz, 750 IPS</li><li>Optyczne przełączniki – brak podwójnych kliknięć i błyskawiczna reakcja</li><li>Zoptymalizowana pod claw grip – idealna dla graczy FPS i esportowców</li><li>Unikalny wygląd i styl – edycja limitowana z podpisem legendy Valoranta</li><li>Zaawansowane oprogramowanie – pełna personalizacja działania</li></ul><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Długość</p><p>4.72in (120mm)</p></li><li><p>Szerokość</p><p>2.52in (64mm)</p></li><li><p>Wysokość</p><p>1.59in (40.5mm)</p></li><li><p>Waga</p><p>±47g (1.66oz)</p></li><li><p>Sensor</p><p>XS-1 Flagship Sensor</p></li><li><p>Rozdzielczość</p><p>32,000 DPI</p></li><li><p>Prędkość śledzenia</p><p>750 IPS</p></li><li><p>Akceleracja</p><p>50g</p></li><li><p>Częstotliwość próbkowania</p><p>8000Hz/1ms Polling Rate</p></li><li><p>Procesor</p><p>32bit ARM</p></li><li><p>W zestawie</p><p>TenZ Signature Edition Wireless Mouse x 1<br/>8K Dongle x 1<br/>USB-C Cable x 1<br/>UHMW-PE Dot Skates (16pcs) x 1</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Pulsar</p></li><li><p>Dane producenta</p><p>AplusX Inc, 17, world cup buk-ro 60-gil, mapo-gu Seoul, South Korea, sales@pulsar.gg</p></li><li><p>Podmiot odpowiedzialny</p><p>SUCCESS COURIER SL, CALLE RIO TORMES NUM. 1, PLANTA 1, DERECHA, OFICINA 3, Fuenlabrada, Madrid 28947, Spain, successservice2@hotmail.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/pulsar.jpg",
    "images": [
        "galerie/m/mysz-pulsar-tenz-signature-ed_74074.webp",
        "galerie/m/mysz-pulsar-tenz-signature-ed_74075.webp",
        "galerie/m/mysz-pulsar-tenz-signature-ed_74076.webp",
        "galerie/m/mysz-pulsar-tenz-signature-ed_74077.webp",
        "galerie/m/mysz-pulsar-tenz-signature-ed_74078.webp",
        "galerie/m/mysz-pulsar-tenz-signature-ed_74079.webp",
        "galerie/m/mysz-pulsar-tenz-signature-ed_74080.webp",
        "galerie/m/mysz-pulsar-tenz-signature-ed_74074.webp",
        "galerie/m/mysz-pulsar-tenz-signature-ed_74075.webp",
        "galerie/m/mysz-pulsar-tenz-signature-ed_74076.webp",
        "galerie/m/mysz-pulsar-tenz-signature-ed_74077.webp",
        "galerie/m/mysz-pulsar-tenz-signature-ed_74078.webp",
        "galerie/m/mysz-pulsar-tenz-signature-ed_74079.webp",
        "galerie/m/mysz-pulsar-tenz-signature-ed_74080.webp"
    ]
}