{
  "category": [
    "Hard-PC.pl",
    "Podzespoły komputerowe",
    "Zasilacze",
    "Zasilacze powyżej 700W"
  ],
  "id": "19298",
  "code": "SRP-CGX751-A5A32SF",
  "name": "Zasilacz Seasonic Core GX-750-V2 ATX 3.1 Gold 750W",
  "price": 412.99,
  "description": "<h2>Zasilacz Seasonic Core GX-750-V2 ATX 3.1 Gold 750W</h2><p>Seasonic Core GX-750-V2 to zasilacz, który nadaje życie każdemu systemowi, dostarczając mu stabilności i niezawodności. Wyobraź sobie moc, która płynie jak nieskończone źródło energii, napędzając Twoją konfigurację z perfekcją i ciszą. Z certyfikatem 80 PLUS Gold, pełną modularnością i zaawansowanym chłodzeniem OptiSink, GX-750-V2 jest jak strażnik mocy wydajny, cichy i bezpieczny. Dla graczy i profesjonalistów, którzy szukają doskonałości w każdym calu swojego sprzętu.</p><h2>Seasonic Core GX-750-V2 - Siła i Stabilność w Każdej Sytuacji</h2><p>Wyobraź sobie zasilacz, który nie tylko dostarcza mocy, ale też dba o każdy element Twojej konfiguracji - oto Seasonic Core GX-750-V2. Stworzony z myślą o entuzjastach i profesjonalistach, ten model oferuje efektywność energetyczną, która zmienia codzienne użytkowanie. Dzięki certyfikatowi 80 PLUS Gold masz pewność, że zasilacz minimalizuje straty energii, ograniczając ciepło, a to oznacza, że każdy watt energii działa na korzyść Twojego systemu.</p><h2>OptiSink - Idealne Chłodzenie w Najbardziej Wymagających Momentach</h2><p>Seasonic GX-750-V2 został wyposażony w technologię OptiSink, która jest kluczowym rozwiązaniem dla zachowania odpowiedniej temperatury. Gdy komputer intensywnie pracuje, ten zaawansowany system chłodzenia utrzymuje optymalny przepływ powietrza, rozpraszając ciepło i zapobiegając przegrzewaniu się zasilacza. Dzięki temu, nawet gdy grasz w najbardziej wymagające tytuły lub zajmujesz się skomplikowanymi obliczeniami, GX-750-V2 pracuje stabilnie, a Ty masz pewność, że Twój system jest bezpieczny.</p><h2>Hybrid Fan Control - Cisza, Która Ożywia Pracę</h2><p>Seasonic zadbał o to, aby GX-750-V2 dostarczał mocy bez zbędnego hałasu. System Hybrid Fan Control automatycznie reguluje prędkość wentylatora w zależności od obciążenia. Wyobraź sobie zasilacz, który pozostaje niemal bezgłośny podczas codziennych zadań, a wentylator włącza się tylko wtedy, gdy jest to naprawdę konieczne. Technologia ta sprawia, że nawet w trakcie intensywnej pracy GX-750-V2 zapewnia pełną moc i optymalne chłodzenie, zachowując cichą pracę.</p><h2>Modularność - Elastyczność na Międzyzwojowym Poziomie</h2><p>Zasilacz GX-750-V2 jest w pełni modularny, co oznacza, że każdy kabel można dopasować do swoich potrzeb. Ta elastyczność sprawia, że możesz uniknąć bałaganu w obudowie i poprawić przepływ powietrza, eliminując zbędne przewody. Dla entuzjastów, którzy uwielbiają budować i modyfikować swoje konfiguracje, to rozwiązanie jest idealne. Modularność daje też estetykę, dzięki której wnętrze komputera jest schludne i gotowe na każdą nową konfigurację.</p><h2>Zabezpieczenia, Na Które Możesz Liczyć</h2><p>Z Seasonic Core GX-750-V2 możesz pracować bez obaw. Zasilacz posiada pełen zestaw zabezpieczeń: OVP (ochrona przed przepięciem), OPP (zabezpieczenie przed przeciążeniem), SCP (ochrona przed zwarciem), UVP (ochrona przed niskim napięciem) i OTP (ochrona przed przegrzaniem). Każda z tych funkcji dba o stabilność Twojego systemu, nawet gdy wymagania są duże. Niezależnie od sytuacji, GX-750-V2 gwarantuje bezpieczeństwo Twojego sprzętu, co pozwala na spokojne użytkowanie bez ryzyka uszkodzeń.</p><h2>Dla Kogo Jest GX-750-V2?</h2><p>GX-750-V2 to doskonały wybór dla graczy, profesjonalistów oraz entuzjastów technologii, którzy potrzebują zasilania na najwyższym poziomie. Dzięki pełnej kompatybilności z najnowszymi standardami ATX 3.1 i PCIe 5.1, ten zasilacz jest gotowy na przyszłe wyzwania technologiczne i doskonale sprawdzi się w każdej zaawansowanej konfiguracji. Dla każdego, kto oczekuje stabilności i niezawodności, GX-750-V2 to inwestycja, która przynosi spokój i pewność w codziennym użytkowaniu.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"list-specification\"><li>80 Plus Gold – wysoka efektywność energetyczna</li><li>Pełna modularność dla uporządkowanego okablowania</li><li>Kompatybilność z ATX 3.1 i PCIe 5.1, obsługa nowoczesnych kart graficznych</li><li>Technologia Hybrid Fan Control zapewniająca cichą pracę</li><li>120 mm wentylator z łożyskiem dynamicznym dla dłuższej trwałości</li><li>System chłodzenia OptiSink poprawiający przepływ powietrza</li><li>Zabezpieczenia OVP, OPP, SCP, UVP, OTP chroniące przed uszkodzeniami</li><li>Kompaktowa konstrukcja o głębokości 140 mm, pasująca do mniejszych obudów</li><li>Wysokiej jakości, indywidualnie oplecione przewody w kolorze czarnym</li><li>750W jest optymalnym wyborem dla komputerów, które mają średnie zapotrzebowanie na energię i wymagają stabilnego zasilania.</li></ul><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Moc</p><p>750 W</p></li><li><p>Standard</p><p>ATX</p></li><li><p>Odpinane przewody</p><p>W pełni odpinane</p></li><li><p>Certyfikat sprawności</p><p>80Plus Gold</p></li><li><p>Kolor obudowy</p><p>Czarny</p></li><li><p>Ilość wentylatorów</p><p>1</p></li><li><p>Średnica wentylatora</p><p>120 mm</p></li><li><p>Układ PFC</p><p>Aktywny</p></li><li><p>Podświetlenie</p><p>Nie</p></li><li><p>Pasywna praca</p><p>Częściowa</p></li><li><p>Liczba linii +12V</p><p>1</p></li><li><p>Obciążalność linii +3.3V</p><p>20 A</p></li><li><p>Obciążalność linii -12V</p><p>0.3A</p></li><li><p>Obciążalność linii +5Vsb</p><p>3 A</p></li><li><p>Obciążalność linii +5V</p><p>20 A</p></li><li><p>Obciążalność linii +12V1</p><p>62 A</p></li><li><p>Ilość wtyczek PCIe 8-pin (6+2)</p><p>2</p></li><li><p>Ilość wtyczek SATA 15-pin</p><p>6</p></li><li><p>Ilość wtyczek Molex 4-pin</p><p>3</p></li><li><p>Ilość wtyczek CPU 8/4-Pin</p><p>1</p></li><li><p>Ilość wtyczek MB 24/20-Pin</p><p>1</p></li><li><p>Długość zasilacza</p><p>140 mm</p></li><li><p>Ilość wtyczek 12V-2×6 16-pin</p><p>1 szt</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Seasonic</p></li><li><p>Dane producenta</p><p>Sea Sonic Europe BV, Rietveld 7, 5258 ED Berlicum, The Netherlands, europe@seasonic.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/seasonic.jpg",
  "images": [
    "galerie/z/zasilacz-seasonic-core-gx-750_71586.webp",
    "galerie/z/zasilacz-seasonic-core-gx-750_71587.webp",
    "galerie/z/zasilacz-seasonic-core-gx-750_71588.webp",
    "galerie/z/zasilacz-seasonic-core-gx-750_71589.webp",
    "galerie/z/zasilacz-seasonic-core-gx-750_71586.webp",
    "galerie/z/zasilacz-seasonic-core-gx-750_71587.webp",
    "galerie/z/zasilacz-seasonic-core-gx-750_71588.webp",
    "galerie/z/zasilacz-seasonic-core-gx-750_71589.webp"
  ],
  "manufacturer": "Seasonic"
}