{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Słuchawki nauszne/wokółuszne"
  ],
  "id": "18039",
  "code": "S5 space black",
  "name": "Słuchawki bezprzewodowe Edifier STAX S5 Czarne",
  "price": 1499.0,
  "description": "<h2>Słuchawki bezprzewodowe Edifier STAX S5 (czarny)</h2><p>Odkryj swoje ulubione piosenki w jeszcze lepszej jakości. Planarne słuchawki bezprzewodowe Edifier STAX S5 wyróżniają się opatentowaną membraną EqualMass™ i zapewniają najwyższej klasy dźwięk potwierdzony certyfikatami Hi-Res Audio i Hi-Res Audio Wireless. Obsługują też kodeki LDAC i LHDC, a ponadto oferują kilka możliwości połączenia – przez Bluetooth lub za pomocą kabla (USB lub AUX). Ich dodatkowym atutem jest czas pracy do 80 godzin i ergonomiczna konstrukcja.</p><h2>Opatentowana membrana – lepsza jakość dźwięku</h2><p>Edifier STAX S5 to wysokiej klasy magnetyczne słuchawki planarne, które korzystają z opatentowanej membrany EqualMass™. Wyróżnia ją jednolity rozkład masy i równomierna siła napędowa na całej powierzchni. W efekcie możesz cieszyć się idealnie odwzorowanym dźwiękiem z wyjątkowo niskim poziomem zniekształceń. Twoje ulubione piosenki nigdy nie brzmiały lepiej!</p><h2>Brzmienie, które Cię zachwyci</h2><p>Słuchawki obsługują wiodące kodeki LDAC i LHDC, a ponadto oferują najnowszą platformę Qualcomm QCC5181 Bluetooth SoC oraz technologię Qualcomm Snapdragon Sound. Wszystko to przekłada się na niezawodne połączenie RF i niższe zużycie energii. Model S5 wspiera także bezstratne audio CD. Co więcej, kodeki adaptacyjne aptX™, aptX™ adaptive, aptX™ Lossless,aptX™ HD zapewnia wysoką rozdzielczość dźwięku (częstotliwość próbkowania do 24 bit / 96 kHz) i wyjątkowo niskie opóźnienie. Dzięki temu możesz cieszyć się czystym, wiernie odwzorowanym brzmieniem!</p><h2>Kilka możliwości połączenia</h2><p>Słuchaj muzyki tak, jak lubisz. Słuchawki STAX S5 mogą zostać połączone na kilka sposobów – na przykład za pomocą kabla USB-C lub AUX. Wolisz bezprzewodowe rozwiązania? Postaw na technologię Bluetooth 5.4, która zapewni Ci szybką, stabilną transmisję i świetną jakość dźwięku. Dzięki niej z powodzeniem połączysz słuchawki nawet z 2 urządzeniami jednocześnie. Dostępny jest również specjalny tryb Game stworzony z myślą o graczach.</p><h2>Najwyższa jakość rozmów</h2><p>Ciesz się świetną jakością dźwięku nie tylko podczas słuchania muzyki, ale też kiedy rozmawiasz przez telefon. Słuchawki STAX S5 mają wbudowane 2 mikrofony i obsługują technologię Qualcomm cVc™, dzięki czemu dynamicznie redukują zbędne dźwięki z otoczenia i podkreślają brzmienie głosu. Wszystko to pozwala na swobodne prowadzenie rozmów telefonicznych, gdziekolwiek się znajdziesz.</p><h2>Czas pracy do 80 godzin</h2><p>Praca, dom, podróż – z Edifier STAX S5 możesz bez obaw słuchać muzyki, kiedy tylko zechcesz. Akumulator nie rozładuje się zbyt szybko! W pełni naładowane słuchawki działają nawet przez 80 godzin – nie musisz ładować ich zbyt często. Dodatkowo model STAX S5 obsługuje szybkie ładowanie – wystarczy tylko 10 minut, aby odtwarzać ulubione playlisty przez około 11 godzin. Aby naładować produkt do 100%, potrzeba zaledwie około 2 godzin.</p><h2>Aplikacja Edifier ConneX</h2><p>Wydobądź ze swoich słuchawek jeszcze więcej i zyskaj dodatkowe możliwości. Wystarczy pobrać aplikację Edifier ConneX i połączyć z nią swoje urządzenie! Za jej pomocą możesz na przykład dostosować opcje sterowania i zmienić ustawienia equalizera. Podkreśl najciekawsze cechy swoich ulubionych gatunków muzycznych i zapewnij sobie jeszcze lepsze doświadczenie.</p><h2>Niesamowicie wygodne</h2><p>Często słuchasz muzyki przez długi czas? Zadbaj o swoją wygodę! Słuchawki STAX S5 wyróżniają się starannie przemyślaną, ergonomiczną konstrukcją, która zapewnia długotrwały komfort użytkowania. Nauszniki pokryte skórą jagnięcą są przyjemne w dotyku i nie uwierają, a dodatkowa chłodząca siateczka zapobiega poceniu się. W skład zestawu wchodzi również praktyczne etui, które w połączeniu ze składaną konstrukcją produktu pozwoli na jego wygodny, bezproblemowy transport.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Kolor</p><p>Czarny</p></li><li><p>Wersja Bluetooth</p><p>5.4</p></li><li><p>Łączność</p><p>Bluetooth / Kabel AUX 3,5 mm / Kabel USB-C</p></li><li><p>Przetwornik</p><p>Magnetyczny system planarny</p></li><li><p>Pasmo przenoszenia</p><p>20 Hz - 40 kHz</p></li><li><p>Kodeki audio</p><p>BC, aptX, aptX adaptive, aptX Lossless, Snapdragon sound, LDAC, LHDC</p></li><li><p>Czas pracy</p><p>Ok. 80 h</p></li><li><p>Czas ładowania</p><p>Ok. 2 h (ok. 10 min = 11 h)</p></li><li><p>Liczba mikrofonów</p><p>2</p></li><li><p>Tryb Game</p><p>Tak</p></li><li><p>Aplikacja</p><p>Edifier ConneX</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Edifier</p></li><li><p>Dane producenta</p><p>Edifier International Limited, P.0.Box 6264, General Post Office Hong Kong, Chiny, legal@themisar.com</p></li><li><p>Podmiot odpowiedzialny</p><p>THEMIS AR Unterstützung UG, Beedstrasse 54, In Dusseldorf (40468), Niemcy, legal@themisar.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/edifier.jpg",
  "images": [
    "galerie/s/sluchawki-bezprzewodowe-edifi_68067.webp",
    "galerie/s/sluchawki-bezprzewodowe-edifi_68068.webp",
    "galerie/s/sluchawki-bezprzewodowe-edifi_68069.webp",
    "galerie/s/sluchawki-bezprzewodowe-edifi_68070.webp",
    "galerie/s/sluchawki-bezprzewodowe-edifi_68071.webp",
    "galerie/s/sluchawki-bezprzewodowe-edifi_68072.webp",
    "galerie/s/sluchawki-bezprzewodowe-edifi_68067.webp",
    "galerie/s/sluchawki-bezprzewodowe-edifi_68068.webp",
    "galerie/s/sluchawki-bezprzewodowe-edifi_68069.webp",
    "galerie/s/sluchawki-bezprzewodowe-edifi_68070.webp",
    "galerie/s/sluchawki-bezprzewodowe-edifi_68071.webp",
    "galerie/s/sluchawki-bezprzewodowe-edifi_68072.webp"
  ],
  "manufacturer": "Edifier"
}