{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Klawiatury Gamingowe",
    "Klawiatury membranowe i nożycowe"
  ],
  "id": "21017",
  "code": "B1P-K1-O",
  "name": "Klawiatura Keychron B1 Pro Low Profile Space Grey - OUTLET",
  "price": 159.0,
  "description": "<p>B1 Pro to ultraprzenośna, lekka klawiatura bezprzewodowa obsługująca tryby 2,4 GHz, Bluetooth i przewodowy. Dzięki personalizacji ZMK możesz jednocześnie podłączyć telefon, tablet, komputer PC i Mac, korzystając z trzech połączeń Bluetooth i jednego dedykowanego klucza sprzętowego 2,4 GHz.</p><h2>1200 godzin użytkowania na jednym ładowaniu</h2><p>Nie czekaj na pełne naładowanie — używaj go nawet podczas ładowania i ciesz się nieprzerwanym użytkowaniem dzięki imponującej ciągłej żywotności baterii do 1200 godzin, około 8 miesięcy przy 5 godzinach codziennego użytkowania. Dzięki temu możesz polegać na swoim urządzeniu przez dłuższy czas bez konieczności częstego ładowania.</p><h2>Połączenie 2,4 GHz i Bluetooth</h2><p>Ciesz się doskonałą wydajnością dzięki bezprzewodowemu połączeniu 2,4 GHz B6 Pro, charakteryzującemu się szybką częstotliwością odpytywania 1000 Hz, co zapewnia bezprzewodową i uporządkowaną konfigurację. Bezproblemowo przełączaj się między urządzeniami za pomocą Bluetooth 5.2, umożliwiając płynne wykonywanie wielu zadań jednocześnie.</p><h2>Nadaje się do wszystkich urządzeń</h2><p>Oferuje układ Mac, zachowując jednocześnie kompatybilność z Windows. Wyróżnia się na rynku, zapewniając te same funkcje multimedialne i klawiszy funkcyjnych, co klawiatury Apple dla użytkowników Mac, ale z ulepszonym sprzężeniem zwrotnym. Ponadto możesz użyć Keychron Launcher do skonfigurowania map klawiszy dla urządzeń Mac i Windows, umożliwiając płynne przełączanie bez zmiany nasadek klawiszy.</p><h2>Wklęsłe nasadki klawiszy zapewniające precyzję</h2><p>Wklęsłe nasadki klawiszy zapewniają precyzyjne wprowadzanie i wygodne pisanie. Zaprojektowane tak, aby naturalnie pasowały do ​​palców, redukują błędy i zwiększają wydajność.</p><h2>Szybki dostęp do emotikonów</h2><p>Użyj 'fn' + 'shift', aby bez wysiłku przywołać emotikony prawą ręką podczas pisania, co pozwoli Ci szybko i łatwo wyrazić swoje emocje natychmiast. Ten skrót ułatwia dodawanie osobistego akcentu do wiadomości.</p><h2>Ochronna skóra silikonowa</h2><p>Chroń swoją klawiaturę silikonową nakładką na klawisze, aby zapewnić dłuższe użytkowanie. Każdy klawisz jest indywidualnie formowany, aby idealnie pasował, co poprawia wrażenia podczas pisania. Można go prać i używać ponownie, chroni przed rozlaniem, kurzem i innymi czynnikami, utrzymując klawiaturę w czystości i świeżości.</p><h2>Wsparcie ergonomiczne</h2><p>Dzięki kątowi nachylenia wynoszącemu 3,2 stopnia i wyjątkowo cienkiej, zintegrowanej obudowie o grubości 5,2 mm klawiatura ta zapewnia stabilność podczas pisania, zapobiegając chybotaniu i redukując zmęczenie nawet podczas długich sesji pisania.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Liczba klawiszy</p><p>77 (75%)</p></li><li><p>Liczba klawiszy multimedialnych</p><p>12</p></li><li><p>Materiał ramy</p><p>ABS</p></li><li><p>Materiał Keycapów</p><p>ABS</p></li><li><p>Układ</p><p>ANSI</p></li><li><p>Częstotliwość odświeżania</p><p>1000 Hz (2,4 GHz i przewodowa) / 90 Hz (Bluetooth)</p></li><li><p>Podświetlenie</p><p>Bez podświetlenia</p></li><li><p>Bateria</p><p>Akumulator litowo-polimerowy o pojemności 800 mAh</p></li><li><p>Czas pracy bezprzewodowej</p><p>do 8 miesięcy(Wynik testu laboratoryjnego może się różnić w zależności od rzeczywistego użytkowania)</p></li><li><p>Czas ładowania</p><p>około 2,5 godziny</p></li><li><p>Połączenie</p><p>przewodowe Type-C / 2,4 GHz / BT</p></li><li><p>Wersja Bluetooth</p><p>5.2</p></li><li><p>Kompatybilny system</p><p>macOS / Windows / Linux</p></li><li><p>Wymiary</p><p>296 x 130 mm (11,65 x 5,11\")</p></li><li><p>Waga</p><p>425 g</p></li><li><p>Wysokość (przód)</p><p>5,2 mm (0,2\")</p></li><li><p>Wysokość (tył)</p><p>14,5 mm (0,57\")</p></li></ul><p>Przedmiot pochodzi ze zwrotu konsumenckiego. Może nosić normalne ślady użytkowania i/lub zniszczone opakowanie. Towar może zostać wysłany w opakowaniu zastępczym. Sprzęt jest sprawdzony i całkowicie sprawny.</p></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Keychron</p></li><li><p>Dane producenta</p><p>Keychron Technology, Inc., Middletown, New Castle, Delaware, 19709 Middletown, USA, support@keychron.com</p></li><li><p>Podmiot odpowiedzialny</p><p>APEX CE SPECIALISTS LIMITED, UNIT 3D NORTH POINT HOUSE, NORTH POINT BUSINESS PARK, NEW MALLOW ROALD, Cork, IE, T23AT2P, support@keychron.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/keychron.jpg",
  "images": [
    "galerie/k/klawiatura-keychron-b1-pro-lo_68868.webp",
    "galerie/k/klawiatura-keychron-b1-pro-lo_68869.webp",
    "galerie/k/klawiatura-keychron-b1-pro-lo_68868.webp",
    "galerie/k/klawiatura-keychron-b1-pro-lo_68869.webp"
  ],
  "manufacturer": "Keychron"
}