{
    "category": [
        "Hard-PC.pl",
        "Strefa Dźwięku",
        "Głośniki - Zestawy 2.0"
    ],
    "id": "17061",
    "code": "SP3",
    "name": "Głośniki stereo 2.0 FiiO SP3 Black",
    "price": 1699.0,
    "description": "<p>Odkryj prawdziwie audiofilską jakość dźwięku z głośnikiem biurkowym SP3 od FiiO, który łączy w sobie innowacyjne rozwiązania technologiczne z eleganckim designem, dostarczając niezapomniane doznania dźwiękowe.</p><p>Centralnym elementem SP3 jest 3,5-calowy głośnik niskotonowy wykonany z włókna węglowego. Ten większy niż typowo spotykany w tej klasie głośnik gwarantuje lepszą dynamikę, obszerniejszą scenę dźwiękową i doskonałą reprodukcję brzmienia nawet przy większej głośności. Dzięki wyjątkowej konstrukcji z włókna węglowego, głośnik jest nie tylko niezwykle wytrzymały i sztywny, ale także lekki, co przekłada się na szybką reakcję i minimalizację zniekształceń dźwięku.</p><p>Asymetryczne wewnętrzne i zewnętrzne obwody magnetyczne, wsparte dodatkowym magnesem pomocniczym, zapewniają SP3 potężną siłę napędową i dynamiczne brzmienie. W połączeniu z 1-calowym głośnikiem wysokotonowym, który jest pokryty miedzią aluminiową cewką KSV, SP3 jest w stanie generować częstotliwości do 35 kHz, zapewniając wyjątkową rozdzielczość i naturalne brzmienie.</p><p>Inżynierowie FiiO zadbali także o optymalną transmisję fal dźwiękowych dzięki kierunkowym falowodom akustycznym i podwójnie dyfuzyjnemu portowi bas refleks w kształcie litery S. Dzięki temu SP3 potrafi skutecznie rozpraszać fale dźwiękowe, tworząc niesamowicie przestrzenny i pełen detali dźwięk.</p><p>Dodatkowo, SP3 wyposażono w aktywną zwrotnicę, która precyzyjnie rozdziela częstotliwości między głośnikiem niskotonowym a wysokotonowym, zapewniając wyjątkową klarowność i jakość dźwięku.</p><p>Całość uzupełniają efekty świetlne, które dodają niepowtarzalnego charakteru i atmosfery, oraz ekskluzywne podstawki z 7-stopniowym nachyleniem, które gwarantują optymalną pozycję głośników dla najlepszego doświadczenia odsłuchowego.</p><p>FiiO SP3 to więcej niż tylko głośnik biurkowy - to prawdziwa gratka dla audiofilów, którzy poszukują doskonałego brzmienia i eleganckiego designu. Odkryj nowy wymiar dźwięku z SP3 i poczuj się jak w centrum koncertowej sali każdego dnia.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Typ produktu</p><p>Aktywne głośniki biurkowe Hi-Fi</p></li><li><p>Wymiary</p><p>około 163x120x132mm</p></li><li><p>Typ zwrotnicy głośnikowej</p><p>2-drożna</p></li><li><p>Pasmo przenoszenia</p><p>65Hz-20kHz (±2dB)</p></li><li><p>Impedancja</p><p>8Ω</p></li><li><p>Czułość</p><p>85 dB (1 Vrms) przy 1 kHz</p></li><li><p>Moc wyjściowa</p><p>30*2 (bas) + 10 W * 2 (tony wysokie)</p></li><li><p>Złącza audio</p><p>wejście RCA i AUX</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>FiiO</p></li><li><p>Dane producenta</p><p>FIIO Electronics Technology Co., Ltd., No.21 Longliang Road, Xialiang village, Longgui Street, Baiyun District, Guangzhou city,China,510540, sunny@fiio.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Multimedia Intelligent Products sp. j., Pl. Bankowy 2, 00-095 Warszawa, kontakt@mp3store.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/fiio.jpg",
    "images": [
        "galerie/g/glosniki-stereo-2-0-fiio-sp3_60787.webp",
        "galerie/g/glosniki-stereo-2-0-fiio-sp3_60788.webp",
        "galerie/g/glosniki-stereo-2-0-fiio-sp3_60789.webp",
        "galerie/g/glosniki-stereo-2-0-fiio-sp3_60790.webp",
        "galerie/g/glosniki-stereo-2-0-fiio-sp3_60791.webp",
        "galerie/g/glosniki-stereo-2-0-fiio-sp3_60792.webp",
        "galerie/g/glosniki-stereo-2-0-fiio-sp3_60787.webp",
        "galerie/g/glosniki-stereo-2-0-fiio-sp3_60788.webp",
        "galerie/g/glosniki-stereo-2-0-fiio-sp3_60789.webp",
        "galerie/g/glosniki-stereo-2-0-fiio-sp3_60790.webp",
        "galerie/g/glosniki-stereo-2-0-fiio-sp3_60791.webp",
        "galerie/g/glosniki-stereo-2-0-fiio-sp3_60792.webp"
    ]
}