{
    "category": [
        "Hard-PC.pl",
        "Strefa Gracza",
        "Gry planszowe",
        "Akcesoria"
    ],
    "id": "19810",
    "code": "9919999904303",
    "name": "Pędzel Citadel Small Base Brush",
    "price": 25.0,
    "description": "<h2>Pędzel Citadel S Base – precyzyjne nakładanie kolorów bazowych</h2><p>Ten mały pędzel z serii Base (S Base) to doskonałe narzędzie do nakładania farb bazowych, zwłaszcza na trudno dostępnych fragmentach modeli. Został wykonany z mieszanki syntetycznego i naturalnego włosia sobola, co zapewnia idealne połączenie elastyczności i trwałości.</p><p>Dzięki cienkiemu, dobrze wyprofilowanemu czubkowi, pędzel pozwala na precyzyjne pokrycie detali bez zalewania ich farbą. Świetnie sprawdza się przy malowaniu drobniejszych figurek lub miejsc wymagających większej dokładności – jak zbroje, twarze czy ozdobne elementy.</p><p>Citadel S Base to niezastąpione narzędzie dla każdego malarza miniatur, który chce osiągnąć czyste, równe pokrycie bez kompromisów.</p>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Games Workshop</p></li><li><p>Dane producenta</p><p>Games Workshop EU Espana, c/d Oleart Abogados S.L.P., C/ Aragón, 208,210, Planta 4 Puerta 6, Barcelona, 08011, España, https://www.warhammer.com/en-GB/contact-us</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul><h2>Ogólne warunki bezpieczeństwa</h2><i>Produkt przeznaczony dla osób 12+. Z uwagi na małe elementy całkowity zakaz używania przez dzieci poniżej 3 roku życia. Produkt może mieć małe elementy i ostro zakończone krawędzie. Zachowaj ostrożność podczas odcinania elementów i trzymaj palce z dala od ostrza bądź szczęk obcinaczek. Jeśli produkt zawiera farby, proszę pamiętać by chronić skórę i oczy. Może powodować reakcję alergiczną. </i><p> </p>",
    "manufacturer_img": "galerie/producenci/games-workshop.jpg",
    "images": [
        "galerie/p/pedzel-citadel-small-base-bru_73391.webp",
        "galerie/p/pedzel-citadel-small-base-bru_73391.webp"
    ]
}