{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Klawiatury Gamingowe",
    "Klawiatury mechaniczne"
  ],
  "id": "19961",
  "code": "K724GBG-RGB-PRO",
  "name": "Klawiatura Redragon Behemoth K724GBG-RGB-PRO Wireless",
  "price": 289.0,
  "description": "<h2>Klawiatura K724GBG-RGB-PRO Behemoth – precyzja, wygoda i nowoczesne funkcje</h2><p>K724GBG-RGB-PRO Behemoth to 75-procentowa klawiatura mechaniczna, która łączy zaawansowane technologie, kompaktowy układ i wysoką jakość wykonania. Wyposażona w technologię gasket-mount dla lepszego komfortu pisania, przełączniki Mint Mambo, hot-swap, trzy tryby łączności oraz dedykowane pokrętło sterujące, dostosowuje się do potrzeb każdego użytkownika. Na uwagę zasługuje również Smart Screen, czyli programowalny ekran LCD, który wyświetla informacje o klawiaturze i pozwala na personalizację animacji. Klawiatura zachwyca także elegancką kolorystyką – dostępna jest w odcieniach czerni i granatu z subtelnymi turkusowymi akcentami. Cicha i płynna praca dzięki specjalnym warstwom tłumiącym oraz bateria 4000 mAh sprawiają, że Behemoth to świetny wybór dla graczy i profesjonalistów.</p><h2>Trzy tryby łączności – pełna swoboda użytkowania</h2><p>K724GBG-RGB-PRO Behemoth oferuje trzy sposoby połączenia, co pozwala na wygodne korzystanie z klawiatury w różnych sytuacjach. Przewodowe połączenie USB-C zapewnia błyskawiczny czas reakcji, idealny dla graczy i wymagających użytkowników. Bezprzewodowy tryb 2.4G gwarantuje stabilne połączenie bez opóźnień, natomiast Bluetooth pozwala na szybkie parowanie z laptopami, tabletami czy smartfonami. Przełączanie między trybami jest intuicyjne, dzięki czemu klawiatura sprawdzi się zarówno w biurze, jak i w domowym setupie gamingowym.</p><figure><img alt=\"\" height=\"1600\" src=\"galerie/k/klawiatura-redragon-behemoth_74603.webp\" width=\"1600\"/></figure><h2>Gasket-mount i Autorskie przełączniki Mint Mambo – komfort i cicha praca</h2><p>Dzięki konstrukcji w technologii gasket-mount, klawiatura oferuje lepszą amortyzację podczas pisania, co przekłada się na bardziej miękki i precyzyjny skok klawiszy. Dodatkowo 5-warstwowy system tłumienia dźwięku redukuje hałas i zapewnia czystą, przyjemną akustykę. Wyposażona w grubo smarowane przełączniki liniowe Mint Mambo, klawiatura oferuje płynny i cichy ruch klawiszy z miękką, komfortową reakcją. Współpraca tych przełączników z konstrukcją gasket-mount zapewnia przyjemne wrażenia podczas pisania.</p><figure><img alt=\"\" height=\"1600\" src=\"galerie/k/klawiatura-redragon-behemoth_74604.webp\" width=\"1600\"/></figure><h2>Podświetlenie RGB i dedykowane pokrętło – pełna kontrola i stylowy wygląd</h2><p>Efektowne RGB z możliwością personalizacji podkreśla gamingowy charakter klawiatury i poprawia widoczność klawiszy w ciemnym otoczeniu. Do tego dedykowane pokrętło sterujące umożliwia szybką zmianę podświetlenia, regulację głośności oraz kontrolę multimediów bez konieczności używania dodatkowych skrótów. Kompaktowy układ 81 klawiszy daje sporo przestrzeni, jednocześnie zachowując funkcjonalność klawiszy funkcyjnych, dzięki czemu Behemoth to wygodne i praktyczne narzędzie zarówno do pracy, jak i rozrywki. Wbudowany akumulator o pojemności 4000 mAh zapewnia długotrwałe działanie bez konieczności częstego ładowania.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"list-specification\"><li>Gasket-mount i tłumienie dźwięku - Specjalna konstrukcja gasket-mount oraz pięciowarstwowy system tłumienia dźwięku redukują hałas i poprawiają sprężystość klawiszy, zapewniając płynne i ciche pisanie.</li><li>Wydajna bateria 4000 mAh - Pojemny akumulator pozwala na wielogodzinne użytkowanie bez konieczności częstego ładowania, co sprawia, że klawiatura świetnie sprawdza się zarówno w pracy, jak i podczas rozgrywki.</li><li>Autorski Mint Mambo przełącznik - Grubo smarowane przełączniki liniowe Mint Mambo sprawiają, że klawiatura działa płynnie i cicho, oferując delikatny, wygodny skok klawiszy.</li><li>Współpraca z konstrukcją gasket-mount dodatkowo poprawia komfort użytkowania, zapewniając przyjemne wrażenia podczas pisania.</li></ul><h2>Specyfikacja Produktu:</h2><ul class=\"list-specification\"><li><p>Wymiary</p><p>335 × 141 × 37</p></li><li><p>Waga produktu</p><p>830 g</p></li><li><p>Kolor</p><p>Szary</p></li><li><p>Kolor dodatkowy</p><p>Niebieski</p></li><li><p>Typ klawiatury</p><p>Mechaniczna</p></li><li><p>Rodzaj przełączników</p><p>Mint mambo</p></li><li><p>Łączność</p><p>bezprzewodowa</p></li><li><p>Interfejs</p><p>USB / Bluetooth / Adapter 2.4 GHz</p></li><li><p>Dodatkowe klawisze</p><p>Tak</p></li><li><p>Anti-ghosting</p><p>Pełny</p></li><li><p>N-Key rollover</p><p>Pełny</p></li><li><p>Podświetlenie klawiszy</p><p>Tak</p></li><li><p>Rodzaj podświetlenia</p><p>RGB</p></li><li><p>Długość przewodu</p><p>150cm</p></li><li><p>Bateria</p><p>4000mAH</p></li><li><p>Oprogramowanie</p><p>dostępne na stronie producenta (dla systemu Windows)</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Redragon Co.Ltd</p></li><li><p>Dane producenta</p><p>Brak danych</p></li><li><p>Podmiot odpowiedzialny</p><p>ITRG-Zięba-Magiera-Stylińsk Spółka Jawna, ul. Christo Botrwa 6B/B4, 30-798 Kraków, handel@itrg.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/redragon.jpg",
  "images": [
    "galerie/k/klawiatura-redragon-behemoth_74599.webp",
    "galerie/k/klawiatura-redragon-behemoth_74605.webp",
    "galerie/k/klawiatura-redragon-behemoth_74606.webp",
    "galerie/k/klawiatura-redragon-behemoth_74600.webp",
    "galerie/k/klawiatura-redragon-behemoth_74601.webp",
    "galerie/k/klawiatura-redragon-behemoth_74602.webp",
    "galerie/k/klawiatura-redragon-behemoth_74603.webp",
    "galerie/k/klawiatura-redragon-behemoth_74604.webp",
    "galerie/k/klawiatura-redragon-behemoth_74607.webp",
    "galerie/k/klawiatura-redragon-behemoth_74599.webp",
    "galerie/k/klawiatura-redragon-behemoth_74605.webp",
    "galerie/k/klawiatura-redragon-behemoth_74606.webp",
    "galerie/k/klawiatura-redragon-behemoth_74600.webp",
    "galerie/k/klawiatura-redragon-behemoth_74601.webp",
    "galerie/k/klawiatura-redragon-behemoth_74602.webp",
    "galerie/k/klawiatura-redragon-behemoth_74603.webp",
    "galerie/k/klawiatura-redragon-behemoth_74604.webp",
    "galerie/k/klawiatura-redragon-behemoth_74607.webp"
  ],
  "manufacturer": "Redragon Co.Ltd"
}