{
    "category": [
        "Hard-PC.pl",
        "Strefa Gracza",
        "Klawiatury Gamingowe",
        "Klawiatury magnetyczne"
    ],
    "id": "16975",
    "code": "KB-ATL-PRO-RGB",
    "name": "Klawiatura Lamzu Atlantis Pro RGB Rapid Trigger",
    "price": 779.0,
    "description": "<p>Sprzęt dla graczy nieustannie ewoluuje, a producenci często prześcigają się między sobą w kwestii stosowanych rozwiązań, technologii, czy materiałów. Weźmy taką klawiaturę, która pomimo spełniania nieustannie tej samej funkcji, to na przestrzeni dziesięcioleci przeszła ogrom radyklanych zmian, choćby w obrębie mechanizmu aktywacji klawisza. Mieliśmy już bowiem system nożycowe, membranowe, mechaniczne, optyczne. Przyszła kolej na kolejny – magnetyczny. Lamzu Atlantis Pro to pierwsza i wyjątkowa klawiatura od producenta znanego głównie z topowych myszek dla graczy, takich jak Atlantis 4K, czy Thorn. Kompaktowy format sprawia, że idealnie sprawdza się na niewielkich powierzchniach zapewniając przy tym dostęp do pełnej gamy funkcjonalności. Niewielkie gabaryty to również ogromna zaleta dla mobilnych graczy – znacznie łatwiej ją transportować niż klawiaturę w układzie Full-size.</p><figure><img alt=\"\" height=\"1080\" src=\"galerie/k/klawiatura-lamzu-atlantis-pro_59966.webp\" width=\"1920\"/></figure><h2>Przełączniki magnetyczne</h2><p>Unikalność modelu Atlantis pro polega na wykorzystywaniu wciąż niszowego rozwiązania jakim są przełączniki magnetyczne, które wykorzystują efekt Halla. Dodatkowo zostały fabrycznie przesmarowane dla gładkiej jak masło pracy. Rozwiązanie zastosowane w Atlantis Pro sprawiają, że w znaczący sposób zwiększa się niezawodność urządzenia.</p><h2>Liniowa charakterystyka pracy i możliwość dostosowania punktu aktywacji</h2><p>Zastosowane w Altlantis Pro przełączniki mają liniową charakterystykę pracy. Do ich aktywacji wymagany jest nacisk na poziomie 40g, a całkowity skok wynosi 3.8mm. Przeważnie klawiatury mechaniczne posiadają punkt aktywacji znajdujący się w okolicach połowy całkowitego skoku. Klawiatura Lamzu to prawdziwy gamechanger bowiem umożliwia regulację punktu aktywacji w zakresie od 0,2 do 3,8mm (w skokach co 0,1mm) dla każdego z przełączników. Odpowiednie ustawienie tego parametru może znacząco wpłynąć na dynamikę rozgrywki i sprawić, że będziesz w stanie wykonać ruch znacznie szybciej niż dotychczas. Technologia Rapid Trigger w dynamiczny sposób zmienia punkt aktywacji i dezaktywacji, dzięki czemu klawisz aktywuje się, gdy zamierzasz go nacisnąć i dezaktywuje, gdy chcesz go puścić.</p><h2>Najwyższa jakość wykonania</h2><p>Lamzu w każdy swoim projekcie przywiązuje szczególną uwagę do jakości użytych materiałów i ich spasowania. Nie inaczej jest w przypadku klawiatury Atlantis Pro. Korpus obudowy wykonano z jednego kawałka aluminium, precyzyjnie obrobionego w technologii CNC, co wraz z aluminiową płytą w górnej części nadaje klawiaturze solidności i zapewnia sztywność konstrukcji.</p><figure><img alt=\"\" height=\"1079\" src=\"galerie/k/klawiatura-lamzu-atlantis-pro_59967.webp\" width=\"1920\"/></figure><p>Pod zabezpieczoną przed wilgocią płytką PCB zastosowano grubą warstwę pianki EPDM stanowiącej wyciszenie Atlantisa Pro. Redukuje ona przenoszenie drgań na obudowę, blat biurka a także wraz z warstwą silikonową umieszczoną między PCB a platem niweluje metaliczne dźwięki pochodzące z pracy przełączników. Keyapy w modelu Atlantis Pro wykonano z ABS powlekanego silikonem, dzięki czemu nakładki są trwałe a jednocześnie przyjemne w dotyku.</p><h2>Podświetlanie RGB</h2><p>Lamzu Atlantis Pro to szalenie estetyczna klawiatura wykonana z najwyższą dbałością o szczegóły. Efektywne podświetlanie RGB podkreśla wygląd całej konstrukcji i pozwala na pełną personalizację w zależności od upodobań.</p><figure><iframe frameborder=\"0\" height=\"409\" src=\"https://www.youtube.com/embed/CMjhdMLK3n8?si=beJg26KlN4m21ttO\" width=\"727\"></iframe></figure><article id=\"section-specyfication\" itemprop=\"description\"><h2>Specyfikacja:</h2><ul class=\"list-specification\"><li><p>Układ</p><p>US (68 klawiszy)</p></li><li><p>Przełączniki</p><p>Magnetyczne, pre-lubed</p></li><li><p>Charakterystyka</p><p>Liniowa</p></li><li><p>Siła nacisku</p><p>40g</p></li><li><p>Punkt aktywacji</p><p>1,8mm z możliwością zmiany</p></li><li><p>Całkowity skok</p><p>3,8mm</p></li><li><p>Stabilizatory</p><p>pre-lubed</p></li><li><p>Połączenie</p> <p>przewodowe</p><p> </p></li><li><p>PCB</p><p>Zabezpieczone przed wilgocią</p></li><li><p>Korpus</p><p>Aluminium CNC</p></li><li><p>Podświetlanie</p><p>Tak, RGB 16,8mln kolorów</p></li><li><p>Keycapy</p><p>Silikonowy top, ABS wewnątrz</p></li><li><p>Przewód</p><p>1,8m USB-C, odpinany</p></li><li><p>Wymiary</p><p>318x109x36mm</p></li><li><p>Waga</p><p>1250g</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Lamzu</p></li><li><p>Dane producenta</p><p>Shenzhen Lamzu Electronic Technology Co., Ltd., RM 209, Building B, ChuangJing Yi Hao, No. 125, ChuangYe ER Road, Block 28, Baoan District, Shenzhen, China, service@lamzu.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Hard-Pc.pl Sp. z o.o., ul. Długa 6, 24-300 Opole lubelskie, info@hard-pc.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/lamzu.jpg",
    "images": [
        "galerie/k/klawiatura-lamzu-atlantis-pro_59961.webp",
        "galerie/k/klawiatura-lamzu-atlantis-pro_59962.webp",
        "galerie/k/klawiatura-lamzu-atlantis-pro_59963.webp",
        "galerie/k/klawiatura-lamzu-atlantis-pro_59964.webp",
        "galerie/k/klawiatura-lamzu-atlantis-pro_59965.webp",
        "galerie/k/klawiatura-lamzu-atlantis-pro_59966.webp",
        "galerie/k/klawiatura-lamzu-atlantis-pro_59967.webp",
        "galerie/k/klawiatura-lamzu-atlantis-pro_59961.webp",
        "galerie/k/klawiatura-lamzu-atlantis-pro_59962.webp",
        "galerie/k/klawiatura-lamzu-atlantis-pro_59963.webp",
        "galerie/k/klawiatura-lamzu-atlantis-pro_59964.webp",
        "galerie/k/klawiatura-lamzu-atlantis-pro_59965.webp",
        "galerie/k/klawiatura-lamzu-atlantis-pro_59966.webp",
        "galerie/k/klawiatura-lamzu-atlantis-pro_59967.webp"
    ]
}