{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Słuchawki dokanałowe/douszne"
  ],
  "id": "15991",
  "code": "FH5s",
  "name": "Słuchawki dokanałowe FiiO FH5s",
  "price": 1299.0,
  "description": "<p>Odkryj nowy wymiar dźwięku i designu dzięki FH5s - słuchawkom dousznym, które nie tylko ugruntowują klasykę, ale także kreują nowy standard doskonałości. To hołd dla tradycji, wzbogacony nowoczesnością i innowacją, tworzący produkt, który wyróżnia się na tle tłumu.</p><p>Przeniesienie brzmienia na wyższy poziom jest misją FH5s, i to w imponującym stylu. Nowatorska architektura 2+2, połączona z przetwornikami dynamicznymi oraz zbalansowanymi armaturowymi, to recepta na dźwięk o niezrównanej jakości. Przetwornik dynamiczny dla średnich tonów nadaje wokalom nowy wymiar, łącząc je harmonijnie z resztą pasma przenoszenia. Potęga basów i spójność dźwięku zachwycą Cię i przeniosą Cię prosto do serca muzyki.</p><p>Czarujący bas to dzieło przetwornika niskotonowego trzeciej generacji, który dzięki zastosowaniu innowacyjnych materiałów i technologii dostarcza głębokiego, ale perfekcyjnie kontrolowanego basu. A jeśli mowa o średnich i wysokich tonach, to tutaj przychodzi na pomoc przetwornik średniotonowy pokryty berylem oraz przetwornik wysokotonowy Knowles TWFK-30017, który przybliża Cię do najdrobniejszych niuansów dźwięku.</p><p>FH5s to nie tylko dźwięk, to również wyjątkowy komfort. Z myślą o Tobie, skonstruowano słuchawki ergonomiczne, które idealnie dopasowują się do ucha, umożliwiając godziny przyjemnego słuchania.</p><p>Istnieje wiele sposobów, aby w pełni wykorzystać potencjał FH5s. Trzy przełączniki strojenia dźwięku pozwalają na spersonalizowanie brzmienia pod swoje preferencje. To Twoje wielkie wejście w świat dźwięku na miarę marzeń.</p><p>Projekt akustyczny TRISHELL to nic innego jak symfonia solidności i wydajności. Odpowiednio dobrana konstrukcja eliminuje nadmierny rezonans i zniekształcenia, dostarczając czystości brzmienia na najwyższym poziomie.</p><p>FH5s to nie tylko słuchawki, to wyjątkowe doświadczenie dźwiękowe. Certyfikat Hi-Res Audio to dowód na to, że słuchawki te potrafią oddać muzykę w sposób, w jaki artysta to zaplanował. I nie zapomnijmy o estetyce – zachwycający design, precyzyjne wykonanie i wyjątkowe wykończenie to elementy, które stanowią kwintesencję FH5s.</p><p>Niech Twoje oczekiwania dotyczące jakości dźwięku i komfortu będą spełnione. FH5s to podróż, którą warto przeżyć. Skrojone do perfekcji, bogato wyposażone i gotowe dostarczyć Ci niesamowitych muzycznych emocji już od pierwszego dźwięku.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Rodzaj produktu</p><p>Hybrydowe monitory (2x BA, 2x DD) douszne z odłączanym kablem</p></li><li><p>Model</p><p>FH5s</p></li><li><p>Dostępne wykończenia</p><p>Czarny, srebrny</p></li><li><p>Przetworniki</p><p>12mm z membraną pokrytą berylem/uszczelką PU + 6mm z membraną pokrytą berylem + 2x Knowles TWFK-30017 BA</p></li><li><p>Pasmo przenoszenia</p><p>10Hz - 40kHz</p></li><li><p>Impedancja</p><p>40Ω@1kHz</p></li><li><p>Czułość</p><p>106dB@1kHz/mW</p></li><li><p>Maksymalna moc wejściowa</p><p>100mW</p></li><li><p>Złącza</p><p>MMCX</p></li><li><p>Kabel</p><p>Miedź monokrystaliczna o wysokiej czystości posrebrzana</p></li><li><p>Waga jednostki</p><p>ok. 8,8g</p></li><li><p>W zestawie</p><p>Skórzane etui HB5, 13 par końcówek dousznych, szczoteczka do czyszczenia, narzędzie pomocnicze MMCX</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>FiiO</p></li><li><p>Dane producenta</p><p>FIIO Electronics Technology Co., Ltd., No.21 Longliang Road, Xialiang village, Longgui Street, Baiyun District, Guangzhou city,China,510540, sunny@fiio.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Multimedia Intelligent Products sp. j., Pl. Bankowy 2, 00-095 Warszawa, kontakt@mp3store.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/fiio.jpg",
  "images": [
    "galerie/s/sluchawki-dokanalowe-fiio-fh5_56827.webp",
    "galerie/s/sluchawki-dokanalowe-fiio-fh5_56828.webp",
    "galerie/s/sluchawki-dokanalowe-fiio-fh5_56829.webp",
    "galerie/s/sluchawki-dokanalowe-fiio-fh5_56830.webp",
    "galerie/s/sluchawki-dokanalowe-fiio-fh5_56831.webp",
    "galerie/s/sluchawki-dokanalowe-fiio-fh5_56827.webp",
    "galerie/s/sluchawki-dokanalowe-fiio-fh5_56828.webp",
    "galerie/s/sluchawki-dokanalowe-fiio-fh5_56829.webp",
    "galerie/s/sluchawki-dokanalowe-fiio-fh5_56830.webp",
    "galerie/s/sluchawki-dokanalowe-fiio-fh5_56831.webp"
  ],
  "manufacturer": "FiiO"
}