{
    "category": [
        "Hard-PC.pl",
        "Strefa Gracza",
        "Myszki",
        "Myszki przewodowe"
    ],
    "id": "10937",
    "code": "GAMO-837",
    "name": "Mysz Glorious Model D White",
    "price": 257.9,
    "description": "<p>Myszki gamingowe różnią się od urządzeń biurowych nie tylko wyglądem. Gryzonie skierowane do grupy graczy charakteryzują się lepszym wykonaniem, bardziej ergonomicznym wyprofilowaniem i przede wszystkim specyfikacją, która pozwala osiągnąć nowy poziom podczas rozgrywki. Glorious PC Gaming Race Model D Matte White to idealny kompan każdego gracza.</p><h2>Wysoka jakość materiałów</h2><p>Glorious PC Gaming Race Model D Matte White to mysz gamingowa, a co za tym idzie znajdziemy tutaj materiały z wysokiej półki, które mają zapewnić wytrzymałość produktu. Korpus myszki posiada bardzo ciekawe kształty, które posiadają nie tylko właściwości wizualne. Dziury na korpusie nie tylko zmniejszają wagę urządzenia do 68 gram, ale także gwarantują lepszy przepływ powietrza pod dłonią. Dzięki takiemu zastosowaniu komfortowe granie przez kilka godzin jest jak najbardziej możliwe.</p><h2>Świetna specyfikacja</h2><p>Producent w produkcji Glorious PC Gaming Race Model D Matte White wykorzystał precyzyjny i wydajny sensor PixArt 3360, który gwarantuje szybką reakcję. Dodatkowo oferuje on cztery tryby czułości 400, 800, 1600, 3200, którymi można przełączać przy pomocy przycisku znajdującego się na spodzie myszki. W modelu tym znajdziemy również slidery G-Skates o dwóch rozmiarach, które w każdej chwili można podmienić.</p><h2>Przyciski Omron i oświetlenie RGB LED</h2><p>Mysz Glorious PC Gaming Race Model D Matte White jak każde urządzenie gamingowe powinna być wytrzymała i niezawodna, dlatego też producent sięgnął tutaj po odporne przyciski Omron. Przełączniki te gwarantują żywotność na poziomie 20 milionów kliknięć.</p><p>Oczywiście jak przystało na mysz gamingową znajdziemy tutaj również wyśmienite efekty wizualne, ponieważ Glorious PC Gaming Race Model D Matte White została wyposażona w podświetlenie RGB LED. Dzięki temu użytkownik może wybierać spośród palety 16,8 miliona kolorów.</p><p>Kabel myszki jest lekki i elastyczny przez co sprawia wrażenie, że mysz jest w pełni bezprzewodowa. Wpływa to znacząco na komfort rozgrywki.</p><p>Mysz Glorious PC Gaming Race Model D Matte White została objęta 24-miesięczną gwarancją.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul id=\"attribs\"><li>Wymiary: ca. 128 x 67 x 42 mm (Dł. x Szer. x Wys.)</li><li>Waga: ca. 68 g</li><li>Ustawienia DPI: max. 12.000 DPI</li><li>Sensor: Optyczny Pixart PMW-3360-Sensor</li><li>Maksymalne przyspieszenie: 50 G</li><li>Opóźnienie: 1 ms</li><li>Cześtotliwość próbkowania: 1000 Hz</li><li>Lift-off Distance: 0,7 mm</li><li>Klaiwsze: 6 (programowalne)</li><li>Połączenie: USB 2m</li><li>Podświetlanie: RGB LED 16.8mln kolorów</li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Glorious</p></li><li><p>Dane producenta</p><p>Glorious LLC, 13809 Research Blvd, Suite 500, Austin, TX 78750, USA​, sales@gloriousgaming.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Glorious Europe NV, Hoveniersstraat 30, Office 305, Box 185, 2018 Antwerp, Belgium​, sales@gloriousgaming.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/glorious.jpg",
    "images": [
        "galerie/m/mysz-glorious-pc-gaming-race_35597.webp",
        "galerie/m/mysz-glorious-pc-gaming-race_35598.webp",
        "galerie/m/mysz-glorious-pc-gaming-race_35599.webp",
        "galerie/m/mysz-glorious-pc-gaming-race_35600.webp",
        "galerie/m/mysz-glorious-pc-gaming-race_35601.webp",
        "galerie/m/mysz-glorious-pc-gaming-race_35597.webp",
        "galerie/m/mysz-glorious-pc-gaming-race_35598.webp",
        "galerie/m/mysz-glorious-pc-gaming-race_35599.webp",
        "galerie/m/mysz-glorious-pc-gaming-race_35600.webp",
        "galerie/m/mysz-glorious-pc-gaming-race_35601.webp"
    ]
}