{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Głośniki przenośne"
  ],
  "id": "17996",
  "code": "MP260 brown",
  "name": "Głośnik Edifier MP260 Brązowy",
  "price": 219.0,
  "description": "<h2>Bezprzewodowy głośnik Edifier MP260</h2><p>Szukasz wszechstronnego głośnika, który zapewni Ci doskonałą jakość dźwięku i mnóstwo przydatnych funkcji, nie zajmując zbyt wiele miejsca na stole czy półce? Edifier M260 z pewnością spełni Twoje oczekiwania! Urządzenie umożliwia podłączenie różnych źródeł dźwięku na wiele sposobów - na przykład przez USB lub bezprzewodowo, za pomocą Bluetooth 5.0. Akustyczna struktura 2.1 gwarantuje niezapomniane muzyczne doświadczenia, a wytrzymały akumulator zapewnia długi czas pracy. Głośnik oferuje też funkcję budzika.</p><h2>Odtwarzaj muzykę tak, jak chcesz</h2><p>Podłącz wybrane źródło dźwięku do głośnika i ciesz się swoimi ulubionymi piosenkami w najwyższej jakości. MP260 obsługuje karty TF, dyski USB oraz urządzenia z interfejsami AUX. Możesz też połączyć go z komputerem za pomocą zwykłego kabla micro USB. W ten sposób nie tylko odtworzysz rozmaite piosenki, ale też jednocześnie naładujesz głośnik! Wolisz korzystać z bezprzewodowych rozwiązań? To również jest możliwe - łącze Bluetooth 5.0 zapewnia szybką i stabilną transmisję o zasięgu nawet 30 m.</p><h2>Praktyczny wyświetlacz o regulowanej jasności</h2><p>Głośnik został wyposażony w duży, czytelny wyświetlacz, który dostarczy Ci kilku najważniejszych informacji. Teraz wystarczy rzut oka, aby sprawdzić godzinę lub poziom naładowania akumulatora! Co więcej, dzięki specjalnym sensorom jasność ekranu jest na bieżąco dostosowywana do warunków panujących w otoczeniu. Możesz też jednym przyciskiem całkowicie wyłączyć wyświetlacz - nie musisz się obawiać, że zbyt jasne światło nie pozwoli Ci zasnąć w nocy!</p><h2>Wypróbuj funkcję budzika</h2><p>Zdarzyło Ci się kiedyś zaspać do pracy? Nie lubisz zwykłych, irytująco głośnych budzików? Edifier pomoże Ci rozwiązać podobne problemy! Wystarczy, że ustawisz głośnik MP260 w taki sposób, aby obudził Cię o określonej godzinie. Urządzenie obsługuje funkcję budzika, dzięki której każdego ranka możesz wstawać, jeść śniadanie i szykować się do wyjścia z domu w rytm zachwycającej muzyki. Poranna pobudka wcale nie musi być nieprzyjemna!</p><h2>Doskonała jakość dźwięku</h2><p>Mimo niewielkich rozmiarów głośnik MP260 może zapewnić audio najwyższej jakości. Klasyczna struktura akustyczna 2.1 z 2 przetwornikami wysokotonowymi 4 W oraz wooferem 12 W pozwala na doskonałe zbalansowanie wysokich, średnich i niskich tonów, podkreślając w nich to, co najciekawsze. Chcesz więcej? Ciesz się zachwycającym bogactwem szczegółów gwarantowanym przez cyfrowy wzmacniacz TAS5711 i odkrywaj swoje ulubione utwory na nowo.</p><h2>Bajecznie prosta obsługa</h2><p>Przekonaj się, jak prosta może być obsługa głośnika. Umieszczone w łatwo dostępnych miejscach przyciski zapewniają wygodny dostęp do najważniejszych funkcji MP260. Za ich pomocą możesz na przykład dostosować głośność lub przełączyć utwór. Bez problemu ustawisz też budzik. Co więcej, przyciski zostały wykonane z przyjaznego dla środowiska silikonu. Są niesamowicie przyjemne w dotyku i łatwo poddają się palcom, sprawiając, że korzystanie z głośnika MP260 staje się jeszcze bardziej komfortowe.</p><h2>Nawet kilka godzin pracy na jednym ładowaniu</h2><p>Teraz Twoje ulubione piosenki mogą umilać Ci czas tak długo, jak chcesz. Głośniki Edifier MP260 zostały wyposażone w 2 akumulatory o pojemności 2600 mAh, które umożliwiają odtwarzanie muzyki nawet przez 7 godzin na jednym ładowaniu. Ponadto zaawansowany system zarządzania oraz specjalna ochrona przed przepięciem zapewniają bezpieczeństwo użytkowania. Słuchaj wybranych utworów przez długi czas i niczego się nie obawiaj!</p><h2>Ponadczasowe wzornictwo</h2><p>Udana kombinacja nowoczesności i klasyki? Edifier udowadnia, że to możliwe! Głośnik MP260 został wyposażony w drewnianą obudowę, która nadaje mu niesamowicie elegancki charakter. Dzięki temu urządzenie doskonale uzupełni każdą aranżację. To jednak niejedyna zaleta zastosowanego rozwiązania! Drewniana obudowa minimalizuje rezonans akustyczny i tłumi zbędne wibracje, co pozwala zapomnieć o nieprzyjemnych trzaskach i zgrzytach.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Czas pracy</p><p>do 7 h</p></li><li><p>Moc wyjściowa (RMS)</p><p>R/L (wysokie tony): 4 W + 4 W<br/>R/L (średnie i niskie tony): 12 W</p></li><li><p>Pasmo przenoszenia</p><p>53 Hz - 18 kHz</p></li><li><p>THD</p><p>≤7%</p></li><li><p>Poziom szumu</p><p>≤20 dB (A)</p></li><li><p>Czułość wejściowa</p><p>AUX L/R: 450 ±50 mV, SW: 350 ±30 mV<br/>Bluetooth: L/R: 450 ±50 mFFS, SW: 350 ±30 mFFS<br/>Karta dźwiękowa USB: L/R: 450 ±50 mFFS, SW: 350 ±30 mFFS</p></li><li><p>Stosunek sygnału do szumu</p><p>R/L: ≥80 dB (A)<br/>SW: ≥80 dB;</p></li><li><p>Wymiary</p><p>192,5 x 113 x 115 mm</p></li><li><p>Kolor</p><p>Brązowy</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Edifier</p></li><li><p>Dane producenta</p><p>Edifier International Limited, P.0.Box 6264, General Post Office Hong Kong, Chiny, legal@themisar.com</p></li><li><p>Podmiot odpowiedzialny</p><p>THEMIS AR Unterstützung UG, Beedstrasse 54, In Dusseldorf (40468), Niemcy, legal@themisar.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/edifier.jpg",
  "images": [
    "galerie/g/glosnik-edifier-mp260-brazowy_67110.webp",
    "galerie/g/glosnik-edifier-mp260-brazowy_67111.webp",
    "galerie/g/glosnik-edifier-mp260-brazowy_67112.webp",
    "galerie/g/glosnik-edifier-mp260-brazowy_67110.webp",
    "galerie/g/glosnik-edifier-mp260-brazowy_67111.webp",
    "galerie/g/glosnik-edifier-mp260-brazowy_67112.webp"
  ],
  "manufacturer": "Edifier"
}