{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Klawiatury Gamingowe",
    "Klawiatury magnetyczne"
  ],
  "id": "18585",
  "code": "Q1H-M1",
  "name": "Klawiatura Keychron Q1 HE RGB Carbon Black Gateron Double-Rail Magnetic Nebula",
  "price": 1099.0,
  "description": "<h2>Keychron Q1 HE</h2><p>Oprócz magnetycznych przełączników z efektem Hall'a, Q1 HE wprowadza tryb połączenia 2.4G z imponującym Polling Rate 1000 Hz, co dodatkowo zapewnia błyskawiczne wrażenia z użytkowania. Ale to nie wszystko; oferuje również funkcje premium, takie jak łączność Bluetooth, konstrukcje double-gasket, całkowicie aluminiowy korpus, keycaps PBT i wiele innych.</p><h2>2.0 Magnetyczne Switche Hall Effect</h2><p>Dzięki wynalezionej po raz pierwszy strukturze podwójnej szyny, wydłużonej konstrukcji rurowej i specjalnemu wstępnemu smarowaniu, te switche zapewniają niezrównaną stabilność i płynność jak nigdy dotąd.</p><p>Wyposażona w optymalny czujnik magnetyczny o czułości zaledwie 0,1 mm, oferuje bardziej precyzyjne reakcje zwrotne. Możesz dostosować punkty aktywacji i przypisać wiele działań do jednego klawisza w oparciu o spersonalizowaną głębokość skoku, poprawiając rozgrywkę i zapewniając niestandardowe wrażenia podczas pisania.</p><h2>Regulowany punkt aktywacji</h2><p>Dostosuj każdy klawisz z ultraprecyzyjną czułością 0,1 mm i regulowanymi punktami aktywacji w zakresie od 0,5 do 3,8 mm. Ustawienie punktu aktywacji na 0,8 mm lub 1,0 mm skraca czas wyzwalania i zwiększa czułość. Reset następuje po zwolnieniu przycisku, zapewniając szybszą reakcję.</p><h2>Dynamiczny Rapid Trigger</h2><p>Aktywują lub dezaktywują klawisze na podstawie odległości, a nie stałych punktów. Aktywują się dokładnie po naciśnięciu i dezaktywują po puszczeniu, umożliwiając natychmiastowe powtarzanie naciśnięć klawiszy w trybie mod-motion. Umożliwia to wykonywanie łańcucha czynności w krótkich odstępach czasu podczas rozgrywki.</p><h2>Wiele działań, jedno naciśnięcie klawisza</h2><p>Przypisz cztery akcje do jednego klawisza w zależności od głębokości naciśnięcia. Na przykład lekkie naciśnięcie klawisza spowoduje przejście do przodu w grze, a głębsze naciśnięcie spowoduje bieg. Dodatkowo, zwolnienie klawisza obsługuje również ustawienia dwustopniowe. Pozwala to na płynniejsze, spersonalizowane kombinacje, które mogą dać ci przewagę w konkurencyjnych grach.</p><h2>Możliwość przypisania klawiszy przez aplikację internetową Keychron Launcher</h2><p>Dzięki aplikacji internetowej Keychron Launcher można bez wysiłku przemapować klawisze, dostosować punkty aktywacji, ustawić przełączniki magnetyczne, tworzyć spersonalizowane makropolecenia, skróty i kombinacje klawiszy dla każdego klawisza.</p><h2>2.4 GHz &amp; Bluetooth</h2><p>Doświadcz najwyższej wydajności w grach w locie dzięki bezprzewodowemu połączeniu Q1 HE 2,4 GHz z szybkim Polling Rate 1000 Hz. Aby zapewnić płynną wielozadaniowość na komputerze, telefonie i tablecie, możesz bez wysiłku podłączyć Q1 HE przez Bluetooth 5.1 do trzech urządzeń.</p><h2>Metalowe dzieło sztuki</h2><p>Cały metalowy korpus został wykonany z aluminium 6063, materiału znanego ze swojej zwiększonej trwałości, stabilności i wysokiej jakości. Aluminium to jest nie tylko bardziej odporne na uszkodzenia fizyczne, zużycie i rozdarcia, ale jest również przyjazne dla środowiska i nadaje się do recyklingu. Te cechy zapewniają zarówno estetyczny wygląd, jak i zaangażowanie w zrównoważony rozwój.</p><h2>Spersonalizuj każdą część</h2><p>Aby stworzyć w pełni konfigurowalną klawiaturę, Keychron zaprojektował każdy komponent tak, aby można go było łatwo złożyć. Dzięki temu każdy komponent można dostosować do własnych potrzeb.</p><h2>Double-Gasket Design</h2><p>Silikonowe podkładki między górną i dolną częścią obudowy zmniejszają rezonans akustyczny, utrzymując elastyczność uszczelki i poprawiając dźwięk pisania. Spód klawiatury posiada podkładkę akustyczną, poprawiającą jakość dźwięku przy niewielkim wpływie na elastyczność. Użytkownicy szukający większej elastyczności mogą zdecydować się na usunięcie podkładki akustycznej.</p><h2>Wkręcane stabilizatory PCB</h2><p>Wkręcana konstrukcja zwiększa stabilność i ułatwia wprowadzanie zmian i aktualizacji. Precyzyjne wykonanie sprawia, że stabilizatory są bardziej stabilne i mniej chybotliwe. Pisanie na dużych klawiszach (spacja, shift, enter, delete) jest teraz bardziej stabilne i płynne.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Polling Rate</p><p>1000 Hz (przewodowe i 2,4 GHz) / 90 Hz (Bluetooth)</p></li><li><p>N-Key Rollover (NKRO)</p><p>Tak dla trybu bezprzewodowego i przewodowego</p></li><li><p>Rapid Trigger</p><p>Tak</p></li><li><p>Regulowana aktywacja</p><p>Punkty 0,5 - 3,8 mm</p></li><li><p>Keycaps</p><p>OSA Double-shot keycaps, nieprześwitujące</p></li><li><p>Podświetlenie</p><p>LED RGB</p></li><li><p>Switch</p><p>Magnetyczny switch Gateron 2.0</p></li><li><p>Obsługa hot-swappable</p><p>Tak</p></li><li><p>Łączność</p><p>przewodowa 2,4 GHz / Bluetooth / Type-C</p></li><li><p>Wersja Bluetooth</p><p>5.1</p></li><li><p>Bateria</p><p>4000 mAh Akumulator litowo-polimerowy</p></li><li><p>Czas pracy baterii (podświetlenie wyłączone)</p><p>Do 100 godzin</p></li><li><p>Szerokość</p><p>145 mm</p></li><li><p>Długość</p><p>327,5 mm</p></li><li><p>Wysokość z przodu</p><p>22,6 mm (bez keycapsów)</p></li><li><p>Wysokość z tyłu</p><p>35,8 mm (bez keycapsów)</p></li><li><p>Waga</p><p>1735 g ± 10 g</p></li><li><p>Materiał obudowy</p><p>Aluminium</p></li><li><p>Materiał płytki</p><p>Aluminium</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Keychron</p></li><li><p>Dane producenta</p><p>Keychron Technology, Inc., Middletown, New Castle, Delaware, 19709 Middletown, USA, support@keychron.com</p></li><li><p>Podmiot odpowiedzialny</p><p>APEX CE SPECIALISTS LIMITED, UNIT 3D NORTH POINT HOUSE, NORTH POINT BUSINESS PARK, NEW MALLOW ROALD, Cork, IE, T23AT2P, support@keychron.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/keychron.jpg",
  "images": [
    "galerie/k/klawiatura-keychron-q1-he-rgb_68873.webp",
    "galerie/k/klawiatura-keychron-q1-he-rgb_68873.webp"
  ],
  "manufacturer": "Keychron"
}