{
  "category": [
    "Hard-PC.pl",
    "Podzespoły komputerowe",
    "Zasilacze",
    "Zasilacze powyżej 700W"
  ],
  "id": "18385",
  "code": "0000004981",
  "name": "Zasilacz Seasonic FOCUS GX-850 ATX 3.0 White 80Plus Gold 850W",
  "price": 693.9,
  "description": "<h2>Zasilacz Seasonic FOCUS GX-850 ATX 3.0 White 80Plus Gold 850W</h2><p>Seasonic Focus GX ATX 3.0 to seria zasilaczy produkowanych przez firmę Seasonic, która jest cenionym producentem wysokiej jakości zasilaczy komputerowych. Seria Focus GX została zaprojektowana z myślą o entuzjastach i graczach, którzy wymagają niezawodności, wydajności i efektywności energetycznej. Nowa odsłona zasilaczy Focus GX w standardzie ATX 3.0 posiada złącze zasilania 12VHPWR pod karty graficzne nowej generacji</p><h2>Seasonic - lider na rynku zasilaczy komputerowych</h2><p>Seasonic to renomowany producent zasilaczy, znany ze swojej doskonałej jakości i niezawodności. Zasilacze z serii Focus GX są starannie zaprojektowane, wykonane z wysokiej jakości komponentów, takich jak japońskie kondensatory, co przekłada się na długą żywotność i stabilną pracę. Wybór markowego, stabilnego zasilacza komputerowego to kluczowy element przy budowie i utrzymaniu wydajnego i niezawodnego systemu komputerowego. Zasilacze od renomowanych producentów są starannie zaprojektowane i wykonane z wysokiej jakości komponentów, takich jak kondensatory, cewki i tranzystory. Zapewnia to stabilne dostarczanie energii do wszystkich podłączonych komponentów, co minimalizuje ryzyko wystąpienia awarii sprzętu.</p><h2>Seasonic Focus GX ATX 3.0 z 12VHPWR</h2><p>Kontynuując dobrze ugruntowaną serię Seasonic FOCUS GX, nowa seria FOCUS GX-850 została zmodernizowana, aby była zgodna ze standardami ATX 3.0 i PCIe 5.0. Oferując pełną gamę zasilaczy o mocy od 750 W do 1000 W i głębokości 140 mm, jednostki te będą idealnymi wyborami do zasilania najnowszych kart graficznych i procesorów o dużej mocy dostępnych na rynku. Najnowsza seria Seasonic FOCUS GX-850 ATX 3.0 została zaprojektowana i zbudowana do zasilania nowych komponentów PC wymagających nowych standardów ATX 3.0 i PCIe 5.0. Wykorzystaj przewód oraz złącze 12VHPWR i pozbądź się niewygodnych adapterów, które dołączane są do kart graficznych nowej generacji.</p><h2>Certyfikat 80Plus Gold</h2><p>Zasilacze Seasonic Focus GX-850 ATX 3.0 posiadają certyfikat 80 PLUS Gold, co oznacza, że osiągają wysoką efektywność, przekraczającą minimalne standardy. To pozwala zmniejszyć straty energii i obniżyć koszty eksploatacji komputera. Oznacza to, że zasilacz przekształca większość pobranej energii z gniazdka w energię dostarczaną do komponentów, minimalizując straty ciepła i oszczędzając energię elektryczną.</p><h2>Ciche hybrydowe chłodzenie</h2><p>Dzięki zaawansowanemu projektowi i zastosowaniu wentylatorów wysokiej jakości, zasilacze Seasonic Focus GX-850 ATX 3.0 pracują ciszej nawet podczas większych obciążeń. To idealne rozwiązanie dla osób, które cenią sobie ciszę i komfort użytkowania. Pierwsza w branży, opatentowana przez firmę Seasonic, zaawansowana, trójfazowa kontrola termiczna zapewnia optymalną równowagę między ciszą a chłodzeniem. To cyfrowe hybrydowe sterowanie wentylatorem działa w trzech etapach operacyjnych: tryb bez wentylatora, tryb cichy i tryb chłodzenia. Aż do 30% obciążenia zasilacza Seasonic Focus GX-850 ATX 3.0, wentylator może zostać w bezruchu. Dopiero przy wyższym obciążeniu zacznie pracować i chłodzić całą konstrukcję. Idealne rozwiązanie aby zachować cichy zestaw komputerowy przy mniejszych obciążeniach.</p><h2>Modularne okablowanie</h2><p>Zasilacze Seasonic FOCUS GX posiadają w pełni modularne okablowanie. Modularne okablowanie pozwala podłączyć tylko te kable, które są faktycznie potrzebne do zasilania konkretnych komponentów. Pozostałe, nieużywane przewody, można odłączyć od zasilacza, dzięki czemu nie wiszą luźno w obudowie. To znacznie upraszcza układ kabli, poprawia przepływ powietrza, a także ułatwia utrzymanie czystości wewnątrz komputera. Dzięki minimalizacji ilości kabli w obudowie, powietrze może swobodnie krążyć wokół podzespołów, co przekłada się na lepsze chłodzenie i ogólną wydajność komputera.</p><h2>Zaufaj Seasonic</h2><p>Zasilacze Seasonic są znane z wysokiego poziomu zabezpieczeń, w tym ochrony przed przepięciami, przegrzaniem, zwarciami i innymi nieprawidłowościami, które mogą zaszkodzić komputerowi. Seasonic FOCUS GX-850 posiada zabezpieczenia OPP, OVP, UVP, OCP, OTP, SCP. Zasilacze FOCUS GX zyskały pozytywne recenzje i rekomendacje od wielu entuzjastów, recenzentów i ekspertów branżowych, co świadczy o ich wysokiej jakości i wydajności.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"list-specification\"><li>Kabel ATX 3.0 i PCIe 5.0 (12VHPWR)</li><li>Certyfikat 80Plus Gold</li><li>Kompaktowy rozmiar, duża kompatybilność</li><li>Wysokiej jakości 135 mm wentylator</li><li>Hybrydowy układ chłodzenia - pasywne chłodzenie do 30% obciążenia</li><li>W pełni modularna konstrukcja</li><li>Pozłacane złącza</li><li>Bardzo wysoka stabilność napięć</li><li>Kolor biały</li></ul><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Moc</p><p>850 W</p></li><li><p>Standard</p><p>ATX</p></li><li><p>Odpinane przewody</p><p>W pełni odpinane</p></li><li><p>Certyfikat sprawności</p><p>80Plus Gold</p></li><li><p>Kolor obudowy</p><p>Biały</p></li><li><p>Ilość wentylatorów</p><p>1</p></li><li><p>Średnica wentylatora</p><p>135 mm</p></li><li><p>Układ PFC</p><p>Aktywny</p></li><li><p>Podświetlenie</p><p>Nie</p></li><li><p>Pasywna praca</p><p>Częściowa</p></li><li><p>Liczba linii +12V</p><p>1</p></li><li><p>Obciążalność linii +3.3V</p><p>25 A</p></li><li><p>Obciążalność linii -12V</p><p>0.3 A</p></li><li><p>Obciążalność linii +5Vsb</p><p>3 A</p></li><li><p>Obciążalność linii +5V</p><p>20 A</p></li><li><p>Obciążalność linii +12V1</p><p>70 A</p></li><li><p>Ilość wtyczek PCIe 8-pin (6+2)</p><p>3</p></li><li><p>Ilość wtyczek SATA 15-pin</p><p>10</p></li><li><p>Ilość wtyczek Molex 4-pin</p><p>3</p></li><li><p>Ilość wtyczek CPU 8/4-Pin</p><p>2</p></li><li><p>Ilość wtyczek MB 24/20-Pin</p><p>1</p></li><li><p>Bezpieczeństwo i EMC</p><p>CB, CCC, CE, cTUVus, EAC, TUV, BSMI, FCC</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Seasonic</p></li><li><p>Dane producenta</p><p>Sea Sonic Europe BV, Rietveld 7, 5258 ED Berlicum, The Netherlands, europe@seasonic.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/seasonic.jpg",
  "images": [
    "galerie/z/zasilacz-seasonic-focus-gx-85_72277.webp",
    "galerie/z/zasilacz-seasonic-focus-gx-85_72278.webp",
    "galerie/z/zasilacz-seasonic-focus-gx-85_72279.webp",
    "galerie/z/zasilacz-seasonic-focus-gx-85_72280.webp",
    "galerie/z/zasilacz-seasonic-focus-gx-85_72281.webp",
    "galerie/z/zasilacz-seasonic-focus-gx-85_72282.webp",
    "galerie/z/zasilacz-seasonic-focus-gx-85_72283.webp",
    "galerie/z/zasilacz-seasonic-focus-gx-85_72284.webp",
    "galerie/z/zasilacz-seasonic-focus-gx-85_72277.webp",
    "galerie/z/zasilacz-seasonic-focus-gx-85_72278.webp",
    "galerie/z/zasilacz-seasonic-focus-gx-85_72279.webp",
    "galerie/z/zasilacz-seasonic-focus-gx-85_72280.webp",
    "galerie/z/zasilacz-seasonic-focus-gx-85_72281.webp",
    "galerie/z/zasilacz-seasonic-focus-gx-85_72282.webp",
    "galerie/z/zasilacz-seasonic-focus-gx-85_72283.webp",
    "galerie/z/zasilacz-seasonic-focus-gx-85_72284.webp"
  ],
  "manufacturer": "Seasonic"
}