{
  "category": [
    "Hard-PC.pl",
    "Dom i Biuro",
    "Smart Home"
  ],
  "id": "17136",
  "code": "TSL-BNDL-CAM360-2",
  "name": "Tesla Smart 2x Kamera WIFI Camera 360 (2022) TUYA",
  "price": 299.0,
  "description": "<h2>Inteligentne kamery monitorująca Twoje bezpieczeństwo pod dowolnym kątem</h2><p>Kamera ma szerokokątny obiektyw obracający się w obu osiach, łapiąc każdy ruch, dzięki czemu zawsze będziesz na bieżąco ze wszystkim, co dzieje się w Twoim domu. Możesz łatwo sterować kamerą za pomocą aplikacji mobilnej dostępnej w języku angielskim zarówno na iOS, jak i Android.</p><h2>Zaawansowane funkcje nowej generacji</h2><p>Zaawansowane inteligentne sceny zapewniają tryb prywatny: zostaw kamerę uśpioną, gdy jesteś w domu. Wystarczy ustawić godziny pracy kamery i monitorować swój dom w aplikacji TESLA Smart. Łatwo też skonfigurować funkcję wykrywania ruchu w polu widzenia kamery. Zalecamy na przykład skonfigurowanie systemu wykrywania ruchu w celu ochrony drzwi lub okien. Także, ulepszona część aparatowa inteligentnej kamery jest ukryta w zupełnie nowej obudowie.</p><h2>Więcej niż tylko kamera</h2><p>Obraz ma nie tylko wysoką jakość, ale towarzyszy mu także nagrywanie dźwięku. Dzięki dwukierunkowej komunikacji audio możesz zdalnie rozmawiać na kamerą za pomocą telefonu, na przykład, aby uspokoić swojego zwierzaka lub przestraszyć intruza.</p><h2>Detekcja ruchu i dźwięku</h2><p>Jeśli inteligentny czujnik detektora wykryje coś niezwykłego, na przykład płacz dziecka lub rozbicie okna, ostrzeże Cię o tym za pomocą smartfona. Oznacza to, że zawsze możesz reagować w czasie rzeczywistym.</p><h2>Szczegółowy obraz</h2><p>Dzięki wysokiej jakości wbudowanemu podświetleniu IR jest w stanie uchwycić najdrobniejsze szczegóły nawet w nocy i w każdych niesprzyjających warunkach oświetleniowych.</p><h2>Spełni wymagania Twojego inteligentnego domu</h2><p>Jeśli jesteś fanem inteligentnych technologii, ta kamera będzie idealnie pasowała do Twojego domu. Ponadto możesz łatwo skonfigurować wszystkie funkcje za pomocą aplikacji mobilnej dostępnej w języku angielskim na iOS i Androida. Urządzenie jest zasilane z gniazdka lub skrzynki odbiorczej i zapisuje materiał w pamięci w chmurze lub na karcie pamięci.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Ilość w opakowaniu zbiorczym:</p><p>10 szt</p></li><li><p>Wysokość:</p><p>12 cm</p></li><li><p>Szerokość:</p><p>7.5 cm</p></li><li><p>Głębokość:</p><p>7.5 cm</p></li><li><p>Waga:</p><p>0.2 kg</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Tesla</p></li><li><p>Dane producenta</p><p>TESLA Solar, s.r.o., Rubeška 215/1, Praga 9 Vysočany, 190 00 Praga, wsparcie@teslasmart.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/tesla.jpg",
  "images": [
    "galerie/t/tesla-smart-2x-kamera-wifi-ca_63622.webp",
    "galerie/t/tesla-smart-2x-kamera-wifi-ca_63623.webp",
    "galerie/t/tesla-smart-2x-kamera-wifi-ca_63624.webp",
    "galerie/t/tesla-smart-2x-kamera-wifi-ca_63625.webp",
    "galerie/t/tesla-smart-2x-kamera-wifi-ca_63622.webp",
    "galerie/t/tesla-smart-2x-kamera-wifi-ca_63623.webp",
    "galerie/t/tesla-smart-2x-kamera-wifi-ca_63624.webp",
    "galerie/t/tesla-smart-2x-kamera-wifi-ca_63625.webp"
  ],
  "manufacturer": "Tesla"
}