{
    "category": [
        "Hard-PC.pl",
        "Strefa Dźwięku",
        "Słuchawki dokanałowe/douszne"
    ],
    "id": "15979",
    "code": "FD1",
    "name": "Słuchawki dokanałowe FiiO FD1",
    "price": 329.0,
    "description": "<p>Przedstawiamy Ci dynamiczne słuchawki FD1 - prawdziwa definicja doskonałego brzmienia. To nie tylko słuchawki, to prawdziwa uczta dla Twoich uszu, zapewniająca niesamowite doznania dźwiękowe.</p><p>FD1 to kwintesencja flagowej technologii FiiO. Ich dynamiczny przetwornik, wykonany z wyjątkowej klasy berylu, to prawdziwe arcydzieło akustycznej inżynierii. Lekkość, wyjątkowa sztywność i doskonała struktura berylu kształtują majestatyczne brzmienie, które przenosi Cię w magiczny świat muzyki.</p><p>Dwukierunkowy obwód magnetyczny o mocy napędzania zapewnia niesamowitą dynamikę i precyzję dźwięku. Przetwornik FD1 zachwyca mocą, odtwarzając basy z głębokim impetem, a odpowiedzi przejściowe są pełne i urzekające.</p><p>Innowacyjna technologia zrównoważonej eliminacji ciśnienia akustycznego pozwala na uzyskanie niezrównanego ciśnienia akustycznego basów, przy jednoczesnym zachowaniu czystości i elastyczności dźwięku. To brzmienie, które pozwala Ci cieszyć się muzyką w najwyższej jakości, bez zmęczenia, nawet po długim czasie słuchania.</p><p>FD1 to nie tylko brzmienie, to również wyjątkowy design. Pozłacany pierścień retencyjny ze stopu aluminium, wykwintny panel czołowy z materiałów celuloidowych i subtelnym odblaskiem - to wszystko tworzy elegancki wygląd, który zachwyci nie tylko uszy, ale i oczy.</p><p>Dla pełnej jakości dźwięku, FD1 są wyposażone w 4-żyłowy kabel z miedzi monokrystalicznej o wysokiej czystości. To klucz do odtworzenia każdego niuansu dźwięku - basy są mocne i głębokie, średnice transparentne, a góry klarowne i szczegółowe.</p><p>Niezależnie od tego, czy jesteś w drodze, czy odpoczywasz w domu, FD1 są zaprojektowane z myślą o Twoim komforcie. Ich ergonomiczna konstrukcja i lekkość zapewniają wyjątkowe uczucie noszenia.</p><p>Poznaj perfekcję w najdrobniejszych szczegółach - od wytrzymałego stopu aluminium wylotu akustycznego po inteligentne oznaczenia jednostek. Każdy detal został dopracowany, aby zapewnić Ci niezrównane wrażenia dźwiękowe.</p><p>FD1 to nie tylko słuchawki - to cały zestaw akcesoriów, w tym różne wkładki i futerał, który sprawiają, że Twój odsłuch muzyczny jest wyjątkowy i komfortowy.</p><p>Certyfikat Hi-Res Audio od Japan Audio Society to gwarancja, że FD1 oferują niezwykłą jakość dźwięku. Odzwierciedlają dźwięki tak, jak chcieli tego artyści, umożliwiając Ci odkrycie każdego niuansu muzyki.</p><p>Przekształć swoje słuchanie w niezapomnianą podróż dźwięków. Wybierz FD1 i doświadcz muzyki na zupełnie nowym poziomie.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Typ</p><p>dokanałowe, zauszne</p></li><li><p>Rozmiar przetwornika</p><p>10mm</p></li><li><p>Impedancja</p><p>32 Ω (@1KHz)</p></li><li><p>Pasmo przenoszenia</p><p>15Hz~40kHz</p></li><li><p>Czułość</p><p>109 dB/mW (@1KHz)</p></li><li><p>Długość kabla</p><p>120cm</p></li><li><p>Waga</p><p>około 4,5g (jedna słuchawka)</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>FiiO</p></li><li><p>Dane producenta</p><p>FIIO Electronics Technology Co., Ltd., No.21 Longliang Road, Xialiang village, Longgui Street, Baiyun District, Guangzhou city,China,510540, sunny@fiio.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Multimedia Intelligent Products sp. j., Pl. Bankowy 2, 00-095 Warszawa, kontakt@mp3store.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/fiio.jpg",
    "images": [
        "galerie/s/sluchawki-dokanalowe-fiio-fd1_56780.webp",
        "galerie/s/sluchawki-dokanalowe-fiio-fd1_56781.webp",
        "galerie/s/sluchawki-dokanalowe-fiio-fd1_56782.webp",
        "galerie/s/sluchawki-dokanalowe-fiio-fd1_56783.webp",
        "galerie/s/sluchawki-dokanalowe-fiio-fd1_56780.webp",
        "galerie/s/sluchawki-dokanalowe-fiio-fd1_56781.webp",
        "galerie/s/sluchawki-dokanalowe-fiio-fd1_56782.webp",
        "galerie/s/sluchawki-dokanalowe-fiio-fd1_56783.webp"
    ]
}