{
    "category": [
        "Hard-PC.pl",
        "Strefa Dźwięku",
        "Akcesoria"
    ],
    "id": "10400",
    "code": "MKID-2-BLUE",
    "name": "Nauszniki ochronne dla dzieci 2+ Blue",
    "price": 56.9,
    "description": "OPIS  Każdy kolejny akapit ma być otoczony znacznikami <p></p>, poniżej przykład <p>Zapewnij komfort swojemu dziecku i chroń jego zdrowie. Imprezy domowe? sylwester? Remont sąsiada? To już nie problem. Nadmierny hałas dla każdego człowieka jest szkodliwy i ma ogromny wpływ na funkcjonowanie całego organizmu. Słuch dzieci jest jeszcze bardziej wrażliwy i wymaga większej ochrony. Nasze nauszniki ochronne zapewniają maksymalny poziom bezpieczeństwa w minimalnej cenie. Słuchawki ochronne dla dzieci od MOZOS spełniają wszystkie restrykcyjne certyfikaty i normy EN352-1. Zgodnie tą z normą nauszniki przeciwhałasowe to środki niezbędne do ochrony słuchu, których konstrukcja nauszników obejmuje małżowinę uszną użytkownika.</p><p>Wysokie parametry naszych nauszników ochronnych dla dzieci idą w parze z wyjątkowym komfortem noszenia. Szerokiej jakości pałąk słuchawek, z miękką wyściółką zapewnia delikatność kontaktu ze skórą nawet dla najwrażliwszych główek. Jego regulowana, składana konstrukcja pozwoli ci zabrać je wszędzie ze sobą oraz dopasować do maksymalnej wygody twojej pociechy. Produkt dedykowany jest dzieciom od 2 roku życia. Dla niemowląt polecamy zestaw MKID-1 dostępny w naszej ofercie.</p><p>Ochronniki słuchu są zalecane szczególnie w środowisku, w którym ich częste zakładanie i zdejmowanie wiąże się ze zmieniającym się poziomem hałasu i obciążeniem hałasem. Redukcja szumów Klasa 5 SLC (80): 25,8 dB NRR: 21 dB SNR: 27 dB. Te nauszniki są w pełni regulowane, aby wygodnie dostosować się do najmłodszych. Jednocześnie nadal przylegają do uszu zapewniając tym samym doskonałą ochronę przed głośnym hałasem, który może powodować uszkodzenie słuchu. Oba nauszniki mają piankową wyściółkę maksymalizując wygodę użytkowania. Ich niewielka waga i niski profil sprawiają, że dzieci zapomną, że je noszą. Mogą się w pełni oddać radości zabawy bez dyskomfortu, bólu wynikającego z hałaśliwego otoczenia.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne<br/><!-- ATRYBUTY --></h2><ul class=\"attribs\"><li>Redukcja szumów Klasa 5 SLC (80): 25,8 dB NRR: 21 dB SNR: 27 dB</li><li>Waga 217 g (+/- 5 g)</li><li>Ucisk opaski 8,5N, 9,5N, 9,0N</li><li>Wysokość produktu: 128,83 mm (+/- 0,2 mm) szerokość: 130,07 mm (+/- 0,2 mm)</li><li>Rozmiar nausznika: 108,82 × 98,5 mm (+/- 0,2 mm)</li><li>Wysokość nausznika: 30,28 mm (+/- 0,2 mm)</li><li>Materiał ABS, PU, pianka dźwiękochłonna</li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>MOZOS</p></li><li><p>Dane producenta</p><p>MOZOS SP. Z O.O., Sokratesa 13/37, 01-909 Warszawa, sklep@mozos.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/mozos.jpg",
    "images": [
        "galerie/n/nauszniki-ochronne-dla-dzieci_33136.webp",
        "galerie/n/nauszniki-ochronne-dla-dzieci_33137.webp",
        "galerie/n/nauszniki-ochronne-dla-dzieci_33138.webp",
        "galerie/n/nauszniki-ochronne-dla-dzieci_33139.webp",
        "galerie/n/nauszniki-ochronne-dla-dzieci_33140.webp",
        "galerie/n/nauszniki-ochronne-dla-dzieci_33136.webp",
        "galerie/n/nauszniki-ochronne-dla-dzieci_33137.webp",
        "galerie/n/nauszniki-ochronne-dla-dzieci_33138.webp",
        "galerie/n/nauszniki-ochronne-dla-dzieci_33139.webp",
        "galerie/n/nauszniki-ochronne-dla-dzieci_33140.webp"
    ]
}