{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Myszki",
    "Myszki bezprzewodowe"
  ],
  "id": "14202",
  "code": "EY6A009",
  "name": "Mysz ENDORFY LIX Plus Onyx White Wireless PAW3370",
  "price": 269.9,
  "description": "OPIS <p>LIX Plus Onyx White Wireless, to bezprzewodowa myszka, której inne gryzonie po cichu zazdroszczą wyjątkowego designu i kozackich parametrów. Ten biały przewiewny maluch z podświetleniem ARGB reaguje na każde kliknięcie tak szybko, że zaczynasz zastanawiać się, czy myśli samodzielnie (pytaliśmy go i powiedział, że nie). Do tego wygląda smakowicie jak plaster miodu i waży tylko 69 g – wystarczająco, żeby ślizgać się po podkładce zwinnie jak rogue za plecami przeciwnika.</p><p>Silnikiem LIX Plus Onyx White Wireless sensor PixArt PAW3370, który pracuje z czułością do 19 000 DPI – to wystarczająco, żeby zarejestrować ruch o prędkości 10,16 m/s. Dodaj do tego mikroprzełączniki Kailh GM 8.0 i wyjdzie Ci zestaw, który przetrwa nawet 80 mln kliknięć. Tylko nie wykorzystaj ich na głupoty.</p><h2>Cała na biało</h2><p>Czarne myszki są spoko, ale biała obudowa ma w sobie coś takiego, że nie możesz odkleić od niej oczu (ani rąk). Z LIX Plus Onyx White Wireless jest tak samo. Być może to dlatego, że do jej stworzenia zainspirował nas jeden z najbardziej wyjątkowych minerałów – biały onyks. Wyglądem przypomina marmur, ale jest od niego wytrzymalszy. Tak, jak LIX Plus Onyx White Wireless (ale ona lepiej przepuszcza światło).</p><h2>Twardziel o czułym wnętrzu</h2><p>Kojarzysz filmy, w których główny bohater zgrywa twardziela, ale pod koniec okazuje się być czułym misiem? Podobnie jest z LIX Plus Wireless Onyx White (chociaż jego czułość niekoniecznie polega na śpiewaniu serenad). Z jednej strony wygląda kozacko i przeżyje długie godziny tłuczenia w przyciski. Z drugiej – zapewnia błyskawiczne ruchy po podkładce.</p><p>W środku chowa komponenty jak z filmu gangsterskiego – między innymi niezwyciężony sensor PixArt PAW3370. Jest ultraprecyzyjny (pracuje z czułością do 19 000 DPI) i ultrabłyskawiczny (szybkość reakcji wynosi 10,16 m/s). Do tego zapewnia niezmienne położenie kursora nawet wtedy, kiedy dotarcie na skraj podkładki zmusi Cię, by podnieść na chwilę myszkę (LOD między 1 mm a 2 mm). Wyobraź sobie, jakie możesz mieć dzięki temu osiągi!</p><h2>69 g na ślizgaczach</h2><p>LIX Plus Onyx White Wireless waży tyle, co średniej wielkości batonik energetyczny (69 g)... Ale batonikiem nie ruszysz zgrabnie po podkładce ani nie pokonasz kilkunastu przeciwników w jednej rozgrywce ;)</p><p>Obudowa LIXa przypomina plaster miodu. W ten sposób zapewnia cyrkulację powietrza i chłodzi zapracowaną dłoń. Dodatkowo wyposażyliśmy ją w wyprofilowane ślizgacze PTFE o bardzo niskim współczynniku tarcia. To właśnie one stoją za łatwym sterowaniem i zwiększają Twoje szanse na celne strzały.</p><h2>Szybki jak błyskawica Kailh GM 8.0</h2><p>LIX Plus Onyx White Wireless wygląda jak z okładki katalogu o designie. Niektórzy uważają, że przez to nadaje się tylko do patrzenia – bo przecież do gier i pracy potrzebne są wielgachne myszki. Dla nas to dobry żart, bo zdarzało się nam godzinami naparzać na niej epickie flickshoty, a ona wciąż działała bez zarzutu. To dlatego, że pod przyciskami LIXa chowają się mikroprzełączaniki Kailh GM 8.0. Niektórzy uważają, że to jedne z najpotężniejszych switchy na rynku, bo przetwarzają każdy „klik” w ułamku sekundy. Do tego są też wytrzymałe – ich żywotność szacowana jest na 80 mln kliknięć.</p><h2>Sprzęt uwolniony od przewodów</h2><p>LIX Plus Onyx White Wireless jest krakenem sprzętem uwolnionym ze smyczy od przewodów. Po prostu kładziesz go na biurku, podłączasz do komputera przez odbiornik USB i możesz śmigać.</p><h2>Tak, jak lubisz najbardziej.</h2><p>Po prostu siadasz i robisz swoje – LIX Plus Onyx White Wireless łączy się z komputerem poprzez bezprzewodowy odbiornik USB. Myszka korzysta z technologii Wi-Fi, więc pracuje stabilnie i bez opóźnień.</p><h2>Bestia z uroczym podświetleniem ARGB</h2><p>Spójrzmy prawdzie w oczy – obudowa LIXa aż prosi się o podświetlenie. W wersji ARGB wygląda na biurku po prostu epicko. Zwłaszcza, że możesz do woli eksperymentować z jej kolorami i na przykład dopasować je do ulubionej gry.</p><p>W LIX Plus Onyx White Wireless podświetlisz logo Endorfy, rolkę i pasek na tyle obudowy. Przewiewny pancerz uwalnia dodatkowe promienie światła – możesz nadać im własny kolor albo skorzystać z naszej bazy predefiniowanych efektów. ARGB skonfigurujesz w kilka sekund za pomocą dedykowanego oprogramowania.</p><h2>Długie granie, szybkie ładowanie</h2><p>LIX Plus Onyx White Wireless to myszka, którą trudno zmęczyć. Jej wnętrze kryje solidny akumulator, który widocznie wydłuża czas działania, zwiększając Twoje szanse na zebranie dropa po długiej walce z bossem. A kiedy poziom energii spadnie, LIX Plus Onyx White Wireless zaalarmuje Cię migającym na czerwono podświetleniem rolki — wtedy wystarczy ujarzmić ją na czas ładowania ultramiękkim przewodem ze złączem USB typu C, który dołączyliśmy w zestawie.</p><h2>Zaufaj intuicji oprogramowaniu</h2><p>Dzięki dedykowanemu oprogramowaniu masz pełną władzę nad LIXem. Z jego wsparciem dopasujesz wszystkie parametry do swoich preferencji – między innymi ustawisz czułość myszki, zmienisz LOD i pobawisz się podświetleniem ARGB.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy produktu:</h2><ul class=\"list-specification\"><li>Podświetlenie RGB z 16,8 milionami kolorów</li><li>Ultralekki design (69 g)</li><li>Sensor PixArt PAW3370</li><li>Maksymalne DPI 19 000</li><li>Przełączniki mechaniczne Kailh GM 8.0 (80 milionów kliknięć)</li><li>6 programowalnych przycisków</li><li>Przewód „paracord”</li><li>Ślizgacze PTFE</li><li>2-letnia gwarancja</li></ul><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Rodzaj produktu</p><p>mysz</p></li><li><p>Typ myszy</p><p>bezprzewodowa</p></li><li><p>Kolor</p><p>biały</p></li><li><p>Wymiary</p><p>126×65,7×38,5 mm</p></li><li><p>Sensor</p><p>PixArt PAW3370</p></li><li><p>Typ sensora</p><p>optyczny</p></li><li><p>Maksymalna szybkość śledzenia</p><p>10,16 m/s</p></li><li><p>Maksymalna czułość</p><p>19 000 DPI</p></li><li><p>Standardowe profile DPI</p><p>400/800/1000/1500/2000/3000</p></li><li><p>Mikroprzełączniki</p><p>Kailh GM 8.0</p></li><li><p>Żywotność mikroprzełączników</p><p>80 milionów kliknięć</p></li><li><p>Łączność</p><p>Bezprzewodowa 2,4 GHz<br/>USB typu C, długość przewodu 1,6 m</p></li><li><p>Maksymalna częstotliwość próbkowania</p><p>1000 Hz</p></li><li><p>Rodzaj podświetlenia</p><p>ARGB</p></li><li><p>Ślizgacze</p><p>PTFE</p></li><li><p>Kompatybilność</p><p>Windows, macOS, Linux</p></li><li><p>Oprogramowanie</p><p>tak (opcjonalne)</p></li><li><p>Kompatybilność oprogramowania</p><p>Windows 10</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>ENDORFY</p></li><li><p>Dane producenta</p><p>COOLING sp. z o.o., ul. Sokołowska 24, 05-806 Sokołów, kontakt@cooling.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/endorfy.jpg",
  "images": [
    "galerie/m/mysz-endorfy-lix-plus-onyx-wh_52988.webp",
    "galerie/m/mysz-endorfy-lix-plus-onyx-wh_52989.webp",
    "galerie/m/mysz-endorfy-lix-plus-onyx-wh_52990.webp",
    "galerie/m/mysz-endorfy-lix-plus-onyx-wh_52991.webp",
    "galerie/m/mysz-endorfy-lix-plus-onyx-wh_52992.webp",
    "galerie/m/mysz-endorfy-lix-plus-onyx-wh_52993.webp",
    "galerie/m/mysz-endorfy-lix-plus-onyx-wh_52994.webp",
    "galerie/m/mysz-endorfy-lix-plus-onyx-wh_52995.webp",
    "galerie/m/mysz-endorfy-lix-plus-onyx-wh_52996.webp",
    "galerie/m/mysz-endorfy-lix-plus-onyx-wh_52997.webp",
    "galerie/m/mysz-endorfy-lix-plus-onyx-wh_52998.webp",
    "galerie/m/mysz-endorfy-lix-plus-onyx-wh_52988.webp",
    "galerie/m/mysz-endorfy-lix-plus-onyx-wh_52989.webp",
    "galerie/m/mysz-endorfy-lix-plus-onyx-wh_52990.webp",
    "galerie/m/mysz-endorfy-lix-plus-onyx-wh_52991.webp",
    "galerie/m/mysz-endorfy-lix-plus-onyx-wh_52992.webp",
    "galerie/m/mysz-endorfy-lix-plus-onyx-wh_52993.webp",
    "galerie/m/mysz-endorfy-lix-plus-onyx-wh_52994.webp",
    "galerie/m/mysz-endorfy-lix-plus-onyx-wh_52995.webp",
    "galerie/m/mysz-endorfy-lix-plus-onyx-wh_52996.webp",
    "galerie/m/mysz-endorfy-lix-plus-onyx-wh_52997.webp",
    "galerie/m/mysz-endorfy-lix-plus-onyx-wh_52998.webp"
  ],
  "manufacturer": "ENDORFY"
}