{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Słuchawki VoIP/Telekom"
  ],
  "id": "16012",
  "code": "1000224",
  "name": "Zestaw głośnomówiący do komputera i smartfona EPOS EXPAND 30+",
  "price": 899.0,
  "description": "<p>Odkryj przyszłość spotkań konferencyjnych dzięki EXPAND SP 30+ - spikerfonowi, który stawia jakość dźwięku na pierwszym miejscu. Wysokiej jakości głośnik i dwa zaawansowane mikrofony pracują w harmonii, aby dostarczyć wyjątkową klarowność mowy i niezrównaną jakość dźwięku. To więcej niż tylko sprzęt - to narzędzie, które przekształci Twoje rozmowy i spotkania.</p><p>Doskonałość w rozmowach konferencyjnych - EXPAND SP 30+ to wyjątkowy spikerfon, który przechodzi o jeden krok dalej. Zamiast polegać na standardowych głośnikach i mikrofonach wbudowanych w komputer, oferuje wspaniałą jakość dźwięku oraz dwie profesjonalne mikrofony. Teraz możesz zaprosić do 8 uczestników do jednej sali konferencyjnej, nie tracąc przy tym na jakości.</p><p>Twórz spotkania w dowolnym miejscu - od teraz Twoje konferencje są mobilne i elastyczne. Wybieraj między łącznością Bluetooth 5.0 a USB-C, łącząc się z trzema urządzeniami jednocześnie. To nie wszystko - asystent głosowy jest na wyciągnięcie ręki.</p><p>Najwyższa jakość dźwięku zawsze na wyciągnięcie ręki - system EPOS – Sennheiser Voice Clarity, głośnik o niskim zniekształceniu i mikrofony tłumiące echo i hałas zapewniają doskonałą jakość dźwięku podczas połączeń konferencyjnych, odtwarzania muzyki i multimediów. Zaawansowane algorytmy DSP dbają o doskonałe brzmienie.</p><p>Rozszerz swoje możliwości - EXPAND SP 30+ to nie tylko spikerfon, to całe doświadczenie. Dzięki dodatkowemu kluczowi sprzętowemu Bluetooth kompatybilność jest jeszcze szersza. Odbiornik BTD 800 USB poszerza horyzonty urządzenia, pozwalając Ci jeszcze bardziej skupić się na rozmowie.</p><p>Konwersacja tak naturalna, jak nigdy wcześniej - zaawansowany system dupleksu pozwala na płynną komunikację kilku osób jednocześnie. Rozmawiaj naturalnie, bez przestojów i przerw.</p><p>Projekt z pasją - EXPAND SP 30+ łączy w sobie funkcjonalność z elegancją. Materiały najwyższej jakości, wygodnie zwijany kabel i praktyczne etui sprawiają, że używanie urządzenia to sama przyjemność.</p><p>Innowacyjne wsparcie - asystent głosowy z jednym dotknięciem przycisku sprawi, że Twoje działania staną się bardziej wydajne i komfortowe. Wprowadź nową erę komunikacji.</p><p>Dłuższe rozmowy, więcej osiągnięć - z beeindruckenden czasem trwania rozmów sięgającym nawet 18 godzin, zawsze będziesz gotowy do debaty, długiego spotkania czy burzy mózgów.</p><p>Szybkie ładowanie, zero kompromisów - ciesz się ekspresowym ładowaniem za pomocą kabla USB, który w zaledwie 3 godziny i 20 minut przywraca pełną gotowość urządzenia. EXPAND SP 30+ jest zawsze gotowy na najwyższą jakość konferencji.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Wielkość konferencji</p><p>Do 8 uczestników</p></li><li><p>Interfejs</p><p>USB + Bluetooth + BTD 800</p></li><li><p>Przeznaczenie</p><p>UNNIFIED COMMUNICATIONS</p></li><li><p>Wbudowane mikrofony</p><p>2</p></li><li><p>Typ mikrofonu</p><p>Cyfrowy MEMS</p></li><li><p>Charakterystyka mikrofonu</p><p>Dookólna - 360 stopni</p></li><li><p>Pasmo przenoszenia mikrofonu</p><p>150 - 7,500 Hz</p></li><li><p>Pasmo przenoszenia głośnika</p><p>100 - 20,000 Hz</p></li><li><p>Czas rozmowy</p><p>Do 18h</p></li><li><p>Czas ładowania</p><p>3:20h</p></li><li><p>Rozmiar</p><p>120x37mm</p></li><li><p>Waga</p><p>314 gram</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>EPOS</p></li><li><p>Dane producenta</p><p>EPOS Group A/S, Industriparken 27, Ballerup 2750, Dania, privacy@demant.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/epos.jpg",
  "images": [
    "galerie/z/zestaw-glosnomowiacy-do-kompu_56905.webp",
    "galerie/z/zestaw-glosnomowiacy-do-kompu_56906.webp",
    "galerie/z/zestaw-glosnomowiacy-do-kompu_56907.webp",
    "galerie/z/zestaw-glosnomowiacy-do-kompu_56908.webp",
    "galerie/z/zestaw-glosnomowiacy-do-kompu_56909.webp",
    "galerie/z/zestaw-glosnomowiacy-do-kompu_56910.webp",
    "galerie/z/zestaw-glosnomowiacy-do-kompu_56905.webp",
    "galerie/z/zestaw-glosnomowiacy-do-kompu_56906.webp",
    "galerie/z/zestaw-glosnomowiacy-do-kompu_56907.webp",
    "galerie/z/zestaw-glosnomowiacy-do-kompu_56908.webp",
    "galerie/z/zestaw-glosnomowiacy-do-kompu_56909.webp",
    "galerie/z/zestaw-glosnomowiacy-do-kompu_56910.webp"
  ],
  "manufacturer": "EPOS"
}