{
    "category": [
        "Hard-PC.pl",
        "Strefa Gracza",
        "Gry planszowe",
        "Akcesoria"
    ],
    "id": "19811",
    "code": "9919999905206",
    "name": "Pędzel Citadel Small Layer Brush",
    "price": 32.9,
    "description": "<h2>Pędzel Citadel S Layer – maksymalna precyzja w najmniejszych detalach</h2><p>Ten mały pędzel z serii Layer (S Layer) to narzędzie stworzone z myślą o precyzyjnym warstwowaniu farb na najmniejszych elementach modeli. Wykonany ręcznie z naturalnego włosia z sobola, posiada wyjątkowo cienki, ostry czubek, który zapewnia pełną kontrolę nad każdym pociągnięciem.</p><p>Idealny do podkreślania detali, takich jak oczy, insygnia, ozdoby zbroi czy drobne elementy uzbrojenia – wszędzie tam, gdzie liczy się absolutna dokładność. W świecie malowania figurek to właśnie najdrobniejsze akcenty potrafią wynieść model na wyższy poziom – a ten pędzel został zaprojektowany, by pomóc Ci osiągnąć właśnie ten efekt.</p><p>Citadel S Layer to doskonały wybór dla hobbystów, którzy chcą, by ich praca wyróżniała się perfekcyjnym wykończeniem.</p>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Games Workshop</p></li><li><p>Dane producenta</p><p>Games Workshop EU Espana, c/d Oleart Abogados S.L.P., C/ Aragón, 208,210, Planta 4 Puerta 6, Barcelona, 08011, España, https://www.warhammer.com/en-GB/contact-us</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul><h2>Ogólne warunki bezpieczeństwa</h2><i>Produkt przeznaczony dla osób 12+. Z uwagi na małe elementy całkowity zakaz używania przez dzieci poniżej 3 roku życia. Produkt może mieć małe elementy i ostro zakończone krawędzie. Zachowaj ostrożność podczas odcinania elementów i trzymaj palce z dala od ostrza bądź szczęk obcinaczek. Jeśli produkt zawiera farby, proszę pamiętać by chronić skórę i oczy. Może powodować reakcję alergiczną. </i><p> </p>",
    "manufacturer_img": "galerie/producenci/games-workshop.jpg",
    "images": [
        "galerie/p/pedzel-citadel-small-layer-br_73389.webp",
        "galerie/p/pedzel-citadel-small-layer-br_73390.webp",
        "galerie/p/pedzel-citadel-small-layer-br_73389.webp",
        "galerie/p/pedzel-citadel-small-layer-br_73390.webp"
    ]
}