{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Akcesoria dla streamera"
  ],
  "id": "19079",
  "code": "CT2U3-13AB-EU-BK-BP",
  "name": "Aktywny HUB USB  Orico 13x USB-A 5Gbps ładowanie 60W",
  "price": 219.99,
  "description": "<p>Ten hub pozwala Ci podłączyć 13 urządzeń USB jednocześnie, a za pomocą indywidualnych przycisków wybierać, które z nich w danym momencie mają być połączone z komputerem, bez fizycznego wyciągania ich z portów.</p><h2>Standard USB 5 Gbps</h2><p>USB 5 Gbps (znany również jako USB 3.2 Gen 1, USB 3.1 Gen1 i USB 3.0) umożliwia przesyłanie danych z prędkością do 5 gigabitów na sekundę, czyli 10 razy szybciej niż w poprzednim standardzie USB 2.0. Dzięki temu można szybciej kopiować, przenosić i otwierać pliki z podłączonych urządzeń. USB 5 Gbps jest oczywście kompatybilny wstecz z USB 2.0 i USB 1.1, co oznacza, że można podłączyć do huba usb urządzenia starszych generacji bez utraty funkcjonalności. Hub usb automatycznie dostosowuje się do prędkości i napięcia każdego podłączonego urządzenia, zapewniając optymalną wydajność i bezpieczeństwo.</p><h2>Hub aktywny - ładowarka i hub USB w jednym</h2><p>Możliwość ładowania urządzeń z mocą 1,5A to kolejna zaleta tego huba usb. Oznacza to, że hub usb może dostarczać prąd o natężeniu 1,5 ampera do każdego podłączonego urządzenia, co jest wystarczające do szybkiego i efektywnego ładowania większości urządzeń mobilnych, takich jak smartfony, tablety czy czytniki e-booków. Wraz z zasilaczem 60W tworzy niedużą stację ładującą, idealną do szkoły czy miejsca pracy.</p><h2>Włącznik</h2><p>Włączniki przy każdym porcie to jedna z największych zalet tego huba. Każdy port USB-A ma osobną diodę, która wskazuje, czy działa i przycisk, którym można go podłączyć i odłączyć. Dzięki temu możesz:</p><p>Kontrolować pracę każdego urządzenia. Możesz włączać i wyłączać każde podłączone urządzenie według swoich potrzeb, bez konieczności odłączania całego huba USB od komputera. To bardzo wygodne, jeśli chcesz na przykład zatrzymać transmisję danych z dysku twardego lub zapobiec nadmiernemu ładowaniu smartfona.</p><h2>Oszczędź energię</h2><p>Możesz wyłączać nieużywane porty, aby zmniejszyć zużycie prądu przez hub USB i podłączone urządzenia. To nie tylko korzystne dla środowiska, ale także dla Twojego portfela i żywotności baterii laptopa. Zwiększyć bezpieczeństwo. Możesz wyłączać porty, których nie używasz, aby zapobiec nieautoryzowanemu dostępowi do Twoich danych lub urządzeń przez osoby trzecie. To szczególnie ważne, jeśli często korzystasz z huba USB w miejscach publicznych lub współdzielisz go z innymi osobami. Dzięki dużej liczbie portów z wyłącznikami to świetny hub do profesjoanlnych zastosowań, np. grupowego rootowania smartphone'ów.</p><h2>Bezpieczeństwo</h2><p>Chip VL817 to układ scalony, który jest zamontowany w hubie usb i odpowiada za zarządzanie transmisją danych i ładowaniem urządzeń. Chip ten ma wiele zalet, takich jak:</p><ul><li>• Wysoka wydajność. Chip VL817 obsługuje standard USB 3.1 Gen 1, który umożliwia przesyłanie danych z prędkością do 5 Gbps1, co jest 10 razy szybsze niż USB 2.02. Dzięki temu można szybciej kopiować, przenosić i otwierać pliki z podłączonych urządzeń, takich jak dyski twarde, pendrive czy karty pamięci.</li><li>• Niska temperatura. Chip VL817 ma obudowę typu QFN-76-EP, która ma 9x9 mm i jest wykonana z materiału o wysokiej przewodności cieplnej. Dzięki temu chip nie nagrzewa się nadmiernie i zapewnia stabilną pracę huba usb i podłączonych urządzeń.</li><li>• Inteligentne ładowanie. Chip VL817 ma funkcję Smart Charging, która automatycznie dostosowuje napięcie i prąd ładowania do każdego podłączonego urządzenia. Dzięki temu można szybciej i bezpieczniej naładować swoje smartfony, tablety czy inne urządzenia mobilne z huba usb. Kompatybilność</li><li>• Hub jest kompatybilny z większością systemów operacyjnych i nie wymaga instalacji sterowników (Plug and play). W zestawie znajduje się zasilacz i przewód danych USB-A, dzięki czemu hub jest gotowy do użycia od razu po wyjęciu z opakowania. Porty USB-A rozmieszczone w taki sposób, że nie kolidują ze sobą i nie utrudniają podłączania urządzeń o różnych rozmiarach i kształtach.</li></ul><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne</h2><ul class=\"list-specification\"><li><p>Materiał zewnętrzny</p><p>ABS</p></li><li><p>Przepustowość</p><p>5 Gbps</p></li><li><p>Rodzaj portów ładowania</p><p>USB-A</p></li><li><p>Standard ładowania</p><p>BC 1.2</p></li><li><p>Złącze 2</p><p>Port tulejkowy 5,5mm, Port USB-A</p></li><li><p>Złącze 1</p><p>Port USB-B</p></li><li><p>Rodzaj ładowania</p><p>Przewodowe</p></li><li><p>Ilość portów</p><p>15 szt</p></li><li><p>Ilość portów USB-A</p><p>13 szt</p></li><li><p>Maksymalne natężenie na wyjściu</p><p>1.5 A</p></li><li><p>Moc (W)</p><p>60 W</p></li><li><p>Obsługiwane technologie</p><p>BC 1.2, Plug &amp; Play</p></li><li><p>Port ładujący USB</p><p>tak</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Orico</p></li><li><p>Dane producenta</p><p>Shenzhen ORICO Import &amp; Export Trading Co., Ltd., Jihua Street F19, 14A, Shenzhen, 518112, Chiny, supports@orico.com.cn</p></li><li><p>Podmiot odpowiedzialny</p><p>Konsorcjum Fen sp. z o. o., Czarnkowska 13, 60-415 Poznań, orico@fen.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/orico.jpg",
  "images": [
    "galerie/a/aktywny-hub-usb-orico-13x-usb_70338.webp",
    "galerie/a/aktywny-hub-usb-orico-13x-usb_70339.webp",
    "galerie/a/aktywny-hub-usb-orico-13x-usb_70340.webp",
    "galerie/a/aktywny-hub-usb-orico-13x-usb_70341.webp",
    "galerie/a/aktywny-hub-usb-orico-13x-usb_70342.webp",
    "galerie/a/aktywny-hub-usb-orico-13x-usb_70338.webp",
    "galerie/a/aktywny-hub-usb-orico-13x-usb_70339.webp",
    "galerie/a/aktywny-hub-usb-orico-13x-usb_70340.webp",
    "galerie/a/aktywny-hub-usb-orico-13x-usb_70341.webp",
    "galerie/a/aktywny-hub-usb-orico-13x-usb_70342.webp"
  ],
  "manufacturer": "Orico"
}