{
    "category": [
        "Hard-PC.pl",
        "Strefa Gracza",
        "Myszki",
        "Myszki bezprzewodowe"
    ],
    "id": "15528",
    "code": "GAMO-1082",
    "name": "Mysz Glorious Model O 2 Wireless White",
    "price": 549.0,
    "description": "<h2>Glorious Model O 2 Wireless – bezprzewodowa mysz dla graczy z nowoczesnym sensorem optycznym BAMF 2.0</h2><p>Po ogromnym sukcesie myszki Model O, która w 2019 roku była największym hitem sprzedaży i jej bezprzewodowej wersji O Wireless, producent w oparciu o zgromadzoną wiedzę i doświadczenia zdobyte przy kolejnych konstrukcjach wprowadza jego następcę.</p><p>Glorious Model O 2 Wireless to lekka bezprzewodowa mysz dla graczy wyposażona w wysokiej jakości, precyzyjny czujnik optyczny BAMF 2.0 i wytrzymałe przełączniki. Niezwykle niska wagę, wynosząca zaledwie 68g osiągnięto dzięki charakterystycznej perforowanej obudowie, popularnie nazywanej plastrem miodu. Konstrukcja ta, w połączeniu z efektownym podświetlaniem RGB dumnie prezentuje wnętrze myszy i potęguje jego efekt.</p><h2>Łącz się bezprzewodowo lub przewodowo</h2><p>Mysz Glorious Model O 2 Wireless działa bezprzewodowo z wykorzystaniem technologii Bluetooth 5.2 Low Latency lub dzięki dołączonemu nadajnikowi USB w technologii 2.4GHz. Wbudowany akumulator w zależności od trybu pozwala osiągnąć ponad 200h pracy bezprzewodowej. Jeśli bateria się wyczerpie nadal możliwe jest korzystanie z myszy przewodowo z wykorzystaniem opracowanego przez Gloriousa plecionego kabela, który jest na tyle elastyczny i lekki, że swoboda ruchów porównywalna jest do myszek bezprzewodowych.</p><h2>Dostosuj mysz do swoich wymagań</h2><p>Optyczny sensor BAMF 2.0 skanuje powierzchnie z rozdzielczością do 26 000DPI i charakteryzuje się niezrównaną precyzją. Model O 2 posiada możliwość ustawienia czterech poziomów DPI za pomocą przełącznika umieszczonego na spodzie. Wartość tę można również dostosować z poziomu oprogramowania Glorious Core.</p><p>Glorious Core posiada znacznie więcej możliwości dostosowania myszy do własnych preferencji. Wśród nich znajduje się również ustawienie debonuce time, czyli opóźnienia w wykrywaniu kliku przełącznika głównych przycisków. Wartość tę można regulować w zakresie od 0 do 16ms. Pozwala to na idealne dopasowanie do sposobu klikania czy rodzaju wybranej broni. Poza tym gracz może ustawić również poziom LOD, czyli wysokość sensora w zakresie 1-2mm w celu lepszego dopasowania do podkładki i stylu rozgrywki. Oprogramowanie umożliwia również konfigurację oświetlenia RGB oraz zapisanie wszystkich ustawień w trzech różnych profilach.</p><h2>Szybka i precyzyjna</h2><p>Wysoka rozdzielczość to nie jedyna cecha charakterystyczna dla myszki Glorious Model O2. Nowoczesny sensor optyczny BAMF 2.0 pozwala również osiągnąć przyspieszenie do 50G oraz wysoką prędkość śledzenia powyżej 650IPS co umożliwia dokonywanie szybkich, gwałtownych i precyzyjnych ruchów bez obawy o to, że czujnik zacznie wariować.</p><p>O płynny i szybki ruch niezależnie od powierzchni odpowiadają również ślizgacze PTFE. Symetryczna konstrukcja i podświetlanie RGB Mysz posiada sześć programowanych przycisków. Poza dwoma głównymi przyciskam, których przełączniki wytrzymują do 80mln kliknięć i jednego przycisku na górze oraz klikalnej rolki, Model O2 posiada również dwa przyciski na bocznej ścianie. Symetryczny kształt zaprojektowano tak, by korzystanie z głównych przycisków było komfortowe zarówno dla graczy prawo jak i leworęcznych. Unikalny kształt sprawia, że dłoń spoczywa na myszce w najbardziej naturalnej pozycji zapewniając ergonomiczne ułożenie palców i nadgarstka, a tym samym zmniejszając napięcie mięśni. Dzięki takiej konstrukcji Model O 2 sprawdza się idealnie przy długich sesjach grania.</p><p>Efektowne podświetlanie w Glorious Model O 2 realizowane jest za pośrednictwem dwóch basków LED RGB umieszczonych po bokach myszy. Oświetlają one również wnętrze myszy i eksponują jej komponenty. Do dyspozycji gracza jest paleta 16.8mln barw oraz łącznie osiem efektów, które można konfigurować z poziomu oprogramowania.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"list-specification\"><li>Precyzyjna myszka gamingowa z powierzchnią plastra miodu</li><li>Symetryczna konstrukcja i sześć programowalnych przycisków</li><li>Przełączniki Glorious z możliwością wykonania nawet 80 milionów kliknięć</li><li>Wysoce precyzyjny czujnik optyczny BAMF 2.0 o rozdzielczości do 26 000 DPI</li><li>Czas oczekiwania między kliknięciami myszy można dostosować od 0 do 16 ms</li><li>Regulowana odległość podnoszenia myszy między 1 a 2 mm</li><li>Przystosowana do przyspieszeń do 50 G</li><li>Bardzo gładkie stopki myszy i wysoce elastyczny przewód</li><li>Połączenie bezprzewodowe za pomocą 2,4 GHz lub Bluetooth 5.2 LE</li><li>Czas działania baterii (bez podświetlenia RGB): około 110 godzin przy 2,4 GHz, 210 godzin przy Bluetooth</li></ul><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Wymiary</p><p>ok. 127 x 66 x 38 mm (D x S x W)</p></li><li><p>Waga</p><p>około 68 g</p></li><li><p>Kolor</p><p>Czarny (matowy)</p></li><li><p>Rozdzielczość</p><p>maks. 26 000 DPI (cztery poziomy</p><p>400, 800, 3 200, 1 600 preset)</p></li><li><p>Czujnik</p><p>Glorious BAMF 2.0 (optyczny)</p></li><li><p>Przełączniki</p><p>Glorious (do 80 milionów kliknięć)</p></li><li><p>Maksymalne przyspieszenie</p><p>50G</p></li><li><p>Maksymalna prędkość śledzenia</p><p>650 IPS</p></li><li><p>Szybkość raportowania USB</p><p>1000 Hz (polling rate)</p></li><li><p>Odległość podnoszenia myszy</p><p>od 1 do 2 mm (regulowana)</p></li><li><p>Czas oczekiwania między kliknięciami głównych przycisków</p><p>od 0 do 16 ms (regulowany)</p></li><li><p>Przyciski</p><p>6 (programowalne)</p></li><li><p>Połączenie</p><p>Radio 2,4 GHz (za pomocą dołączonego nadajnika USB)<br/>Bluetooth 5.2 LE<br/>Przewód USB</p></li><li><p>Czas działania baterii (bez podświetlenia RGB)</p><p>ok. 110 h przy 2,4 GHz, 210 h z Bluetooth</p></li><li><p>Przewód</p><p>Glorious Ascended Cable (pleciony, 2 m)</p></li><li><p>Podświetlenie</p><p>RGB LED (16,8 miliona kolorów)</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Glorious</p></li><li><p>Dane producenta</p><p>Glorious LLC, 13809 Research Blvd, Suite 500, Austin, TX 78750, USA​, sales@gloriousgaming.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Glorious Europe NV, Hoveniersstraat 30, Office 305, Box 185, 2018 Antwerp, Belgium​, sales@gloriousgaming.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/glorious.jpg",
    "images": [
        "galerie/m/mysz-glorious-model-o-2-wirel_55392.webp",
        "galerie/m/mysz-glorious-model-o-2-wirel_55393.webp",
        "galerie/m/mysz-glorious-model-o-2-wirel_55394.webp",
        "galerie/m/mysz-glorious-model-o-2-wirel_55395.webp",
        "galerie/m/mysz-glorious-model-o-2-wirel_55396.webp",
        "galerie/m/mysz-glorious-model-o-2-wirel_55397.webp",
        "galerie/m/mysz-glorious-model-o-2-wirel_55398.webp",
        "galerie/m/mysz-glorious-model-o-2-wirel_55399.webp",
        "galerie/m/mysz-glorious-model-o-2-wirel_55392.webp",
        "galerie/m/mysz-glorious-model-o-2-wirel_55393.webp",
        "galerie/m/mysz-glorious-model-o-2-wirel_55394.webp",
        "galerie/m/mysz-glorious-model-o-2-wirel_55395.webp",
        "galerie/m/mysz-glorious-model-o-2-wirel_55396.webp",
        "galerie/m/mysz-glorious-model-o-2-wirel_55397.webp",
        "galerie/m/mysz-glorious-model-o-2-wirel_55398.webp",
        "galerie/m/mysz-glorious-model-o-2-wirel_55399.webp"
    ]
}