{
    "category": [
        "Hard-PC.pl",
        "Strefa Dźwięku",
        "Słuchawki nauszne/wokółuszne"
    ],
    "id": "7274",
    "code": "HD669",
    "name": "Słuchawki Superlux HD669 Black",
    "price": 139.0,
    "description": "<p>Model słuchawek <strong>Superlux HD669</strong> to urządzenie charakteryzujące się wysoką jakością wykonania rodem z najdroższych słuchawek dostępnych na rynku. Zamknięta konstrukcja przetworników zapewnia doskonałe wyciszenie hałasów tłumiąc nieprzyjemne dźwięki dochodzące ze świata zewnętrznego. Zastosowanie dużych i wygodnych gąbek na nausznikach zdecydowanie podwyższa komfort użytkowania słuchawek oraz jeszcze mocniej wpływa na wygłuszanie hałasu otoczenia.</p><p>Słuchawki Superlux HD669 to doskonały wybór dla osób, które cenią sobie nie tylko komfort użytkowania, ale przede wszystkim jakość dźwięku. HD669 charakteryzują się krystalicznie czystym dźwiękiem, dobrze słyszalnymi niskimi i wysokimi tonami. Dźwięk jest energiczny i potrafi być efektowny, scena muzyczna w tym modelu stoi na wysokim poziomie. Dźwięk wydobywający się z słuchawek pozbawiony jest zbędnych szumów co wpływa korzystnie na odczucia płynące z ich korzystania.</p><p>Głośniki słuchawek Superlux HD669 mają moc 200mW, a ich pasmo przenoszenia wynosi od 10Hz do 30kHz.</p><p>Model HD669 to słuchawki, które znajdą swoje zastosowanie w kilku płaszczyznach. Bardzo dobrze sprawdzą się podczas wieczornej sesji słuchania muzyki. Doskonale odnajdą się jako para słuchawek przeznaczona do oglądania filmów, a dzięki miękkim gąbkom oraz komfortowej konstrukcji sprawi, że nawet kilkugodzinne nabijanie statystyk postaci w naszej ulubionej grze nie odbije się na komforcie użytkownika.</p><p>Zestaw słuchawek Superlux HD669 zawiera kilka dodatkowych elementów, które z pewnością przydadzą się podczas codziennego użytkowania. W pudełku znajdziemy dwa odpinane kable mini jack o długości 1 i 3 metry, które znajdą swoje zastosowanie w różnych sytuacjach. Dodatkowo na wyposażeniu mamy materiałowe etui zapewniające bezpieczeństwo urządzenia, przejściówkę na jack 6,3 mm oraz klips zabezpieczający przed niekontrolowanym wysunięciem się złączy audio.</p><p>Superlux HD669 to zdecydowanie jedna z najlepszych propozycji oferujących wielkie możliwości w przystępnej cenie.</p><p>Słuchawki Superlux HD669 zostały objęte 12-miesięczną gwarancją.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul id=\"attribs\"><!-- ATRYBUTY--><!-- <li>Atrybut: wartość</li>--><li>Typ: zamknięte</li><li>Driver: ø50 mm, neodymowy</li><li>Pasmo przenoszenia: 10Hz - 30kHz</li><li>Impedancja: 56Ω</li><li>Moc: 200mW</li><li>Czułość: 98dB SPL, 1mW</li><li>Waga: 235 g   </li><li>Przewód: 1m + 3m</li><li>Złącze: Mini jack z przejściówką na jack 6,3mm</li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Superlux</p></li><li><p>Dane producenta</p><p>Goang-Fann Co., Ltd, 3F #7 Alley 2 Lane 342 Fu-Der 1st Rd, Hsichih Taipei Taiwan R. O. C. sales@superlux.com.tw</p></li><li><p>Podmiot odpowiedzialny</p><p>Arcade Audio Sp. z o.o., Ul. Galicyjska, 2 32-091 Michalowice, info@arcadeaudio.com.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/superlux.jpg",
    "images": [
        "galerie/s/sluchawki-superlux-hd669-mikr_16927.webp",
        "galerie/s/sluchawki-superlux-hd669_16928.webp",
        "galerie/s/sluchawki-superlux-hd669_16929.webp",
        "galerie/s/sluchawki-superlux-hd669-mikr_16927.webp",
        "galerie/s/sluchawki-superlux-hd669_16928.webp",
        "galerie/s/sluchawki-superlux-hd669_16929.webp"
    ]
}