{
    "category": [
        "Hard-PC.pl",
        "Strefa Gracza",
        "Klawiatury Gamingowe",
        "Klawiatury mechaniczne"
    ],
    "id": "13461",
    "code": "KRX0113",
    "name": "Klawiatura Krux Neo PRO White RGB Wireless Gateron Yellow",
    "price": 232.9,
    "description": "<p>Klawiatura MECHaniczna KRUX Neo PRO White RGB Wireless Gateron Yellow to biała klawiatura miniaturowa, potocznie zwana sześćdziesiątką. Sprzęt przeznaczony dla fanatyków kompaktowych klawiatur oraz dla osób, które mają mało miejsca na biurku i pragną je oszczędzać tak bardzo jak to tylko możliwe. Łączność przewodowa oraz bezprzewodowa jest dodatkowym atutem dla graczy wyciskających wszystko nie tylko z kompów czy konsol.</p><h2>Biała wersja z przełącznikami Gateron Yellow</h2><p>W tej wersji, klawiatura Neo Pro została wyposażona w cenione przez społeczność liniowe przełączniki Gateron w wersji żółtej. Jej dominującą barwą jest kolor biały, oprócz widocznych na pierwszy rzut oka elementów, plate również został pomalowany na ten kolor. Dzięki takiemu zabiegowi, światło z diod RGB rozchodzi się zdecydowanie lepiej, co ucieszy fanów światełek.</p><h2>Klawiatura w rozmiarze 60%</h2><p>Małe klawiaturki takie jak KRUX Neo PRO White RGB Gateron Yellow to rozwiązanie dla hardcorowych miłośników małej elektroniki. Mechanik w rozmiarze 60% został pozbawiony nie tylko bloku numerycznego, ale i strzałek, a nawet rzędu klawiszy funkcyjnych. Oszczędność miejsca, przy jednoczesnym zachowaniu kluczowych funkcji. Klawiatura skrojona idealnie pod graczy z zamiłowaniem, jak i tych pragnących podłączenia do kilku urządzeń bez ciągnięcia dodatkowych kabli.</p><h2>Lubowane stabilizatory</h2><p>Wiemy doskonale jak ważny jest poślizg! Zgodnie z duchem czasów oraz opiniami entuzjastów klawiatur mechanicznych, w naszej klawiaturze KRUX Neo PRO White RGB Wireless Gateron Yellow poświęciliśmy trochę uwagi dodatkowemu smarowaniu stabilizatorów. Dzięki temu ich praca stała się gładsza, a przy okazji feeling płynący z używania klawiatury również uległ znaczącej poprawie.</p><h2>Wytrzymałe keycapy wykonane w technologii double-injection</h2><p>Keycapy obecne na przełącznikach gamingowej klawiatury KRUX Neo PRO RGB Wireless Gateron Yellow zostały wykonane metodą hybrydową. Na standardowe nakładki double-injection składające się z dwóch elementów, nanieśliśmy dodatkowe oznaczenia. Takie połączenie zapewnia 100% zrozumienie wszystkich trybów klawiatury oraz nie wpływa na żywotność głównej czcionki na keycapie. Wszystko to w pięknym białym kolorze.</p><h2>W pełni konfigurowalne diody RGB w oprogramowaniu</h2><p>W naszym MECHaniku KRUX Neo PRO RGB nie mogło zabraknąć kluczowej dla nowoczesnych graczy funkcji - konfigurowalnego podświetlenia klawiszy, realizowanego w dużej mierze poprzez oprogramowanie. Oprogramowanie to oprócz funkcji edycji kolorów, zapewni również zaprogramowanie makr, tak ważnych w przypadku małych klawiatur oraz szereg innych funkcji personalizacji. Pamiętaj jednak, że sofcik działa tylko po kablu!</p><h2>Dwa tryby pracy</h2><p>Możliwość wypięcia kabla w przypadku tak mobilnych klawiatur jak Neo PRO White RGB Wireless Gateron Yellow to bardzo ważna cecha, poza oczywistą wygodą, pozwala na łatwą i bezinwazyjną modyfikacje klawiatury. Oprócz trybu przewodowego jest w stanie komunikować się z urządzeniami za pomocą technologii Bluetooth. W klawiaturze znalazł się kontroler zapewniający realny zasięg działania do 10 metrów.</p><h2>Antypoślizgowe stopki</h2><p>Klawiatura jeżdżąca po całym biurku to zmora graczy. Aby uniknąć takiego dyskomfortu, w klawiaturze KRUX Neo PRO RGB znajdziecie cztery duże antypoślizgowe pola, których to zadaniem jest utrzymanie klawiatury na swoim miejscu.</p><h2>Szeroka kompatybilność z różnymi urządzeniami</h2><p>Niezależnie od tego czy jesteś w zespole niebieskich, zielonych czy w zespole mobilnych graczy. Nasza klawiatura KRUX Neo PRO RGB będzie mogła wesprzeć Twoje działania również tam. Dzięki łączności przewodowej, możesz podpiąć się do komputera bądź konsoli. Łączność bezprzewodowa pozwoli również na przemieszczenie się na urządzenie mobilne bądź laptopa. Sterowanie domowym centrum rozrywki z kanapy też wydaje się dobrym pomysłem.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Specyfikacja Produktu:</h2><ul class=\"list-specification\"><li><p>Typ klawiatury</p><p>Mechaniczna</p></li><li><p>Marka przełączników</p><p>Gateron</p></li><li><p>Rodzaj przełączników</p><p>Yellow</p></li><li><p>Rozmiar klawiatury</p><p>60%</p></li><li><p>Rodzaj podświetlenia RGB</p><p>Pełne RGB</p></li><li><p>Możliwość konfiguracji podświetlenia</p><p>Tak</p></li><li><p>Oprogramowanie</p><p>Tak</p></li><li><p>Programowalne makra</p><p>Tak</p></li><li><p>N-key rollover</p><p>Tak</p></li><li><p>Anti-Ghosting</p><p>Tak</p></li><li><p>Tryb dla gracza (blokada klawisza Windows)</p><p>Tak</p></li><li><p>Wymiary klawiatury [mm]</p><p>291×101×39,5</p></li><li><p>Wymiary opakowania [mm]</p><p>330×153×48</p></li><li><p>Waga produktu [g]</p><p>580</p></li><li><p>Waga z opakowaniem [g]</p><p>770</p></li><li><p>Tryb przewodowy</p><p>Długość kabla [m] - 1,5<br/>Typ kabla - USB Typ C – USB Typ A</p></li><li><p>Tryb bezprzewodowy</p><p>Aktywacja trybu - Mechaniczny przełącznik na spodzie klawiatury<br/>Rodzaj łączności - Bluetooth<br/>Zasięg [m] - D10</p></li><li><p>Jednocześnie sparowanych urządzeń</p><p>3</p></li><li><p>Bateria (tylktryb bezprzewodowy)</p></li><li><p>Pojemność [mAh]</p><p>1450</p></li><li><p>Czas pracy [h]</p><p>d10</p></li><li><p>Czas ładowania baterii [h]</p><p>3</p></li><li><p>Kompatybilność</p><p>Windows XP, Vista, 7, 8, 8.1, 10<br/>MacOS 8.6 lub nowszy<br/>Android 4.4 lub nowszy<br/>iOS 10 lub nowszy <br/>Microsoft Xbox One, Xbox X Series (wyłącznie przewodowo)<br/>Playstation</p><p>PS4, PS4 Pro, PS5, PS5 digital (wyłącznie przewodowo)</p></li><li><p>Kolor</p><p>Biały</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Krux</p></li><li><p>Dane producenta</p><p>COOLING sp. z o.o., ul. Sokołowska 24, 05-806 Sokołów, kontakt@cooling.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/krux.jpg",
    "images": [
        "galerie/k/klawiatura-krux-neo-pro-white_48501.webp",
        "galerie/k/klawiatura-krux-neo-pro-white_48502.webp",
        "galerie/k/klawiatura-krux-neo-pro-white_48503.webp",
        "galerie/k/klawiatura-krux-neo-pro-white_48504.webp",
        "galerie/k/klawiatura-krux-neo-pro-white_48505.webp",
        "galerie/k/klawiatura-krux-neo-pro-white_48506.webp",
        "galerie/k/klawiatura-krux-neo-pro-white_48507.webp",
        "galerie/k/klawiatura-krux-neo-pro-white_48508.webp",
        "galerie/k/klawiatura-krux-neo-pro-white_48509.webp",
        "galerie/k/klawiatura-krux-neo-pro-white_48510.webp",
        "galerie/k/klawiatura-krux-neo-pro-white_48511.webp",
        "galerie/k/klawiatura-krux-neo-pro-white_48512.webp",
        "galerie/k/klawiatura-krux-neo-pro-white_48513.webp",
        "galerie/k/klawiatura-krux-neo-pro-white_48501.webp",
        "galerie/k/klawiatura-krux-neo-pro-white_48502.webp",
        "galerie/k/klawiatura-krux-neo-pro-white_48503.webp",
        "galerie/k/klawiatura-krux-neo-pro-white_48504.webp",
        "galerie/k/klawiatura-krux-neo-pro-white_48505.webp",
        "galerie/k/klawiatura-krux-neo-pro-white_48506.webp",
        "galerie/k/klawiatura-krux-neo-pro-white_48507.webp",
        "galerie/k/klawiatura-krux-neo-pro-white_48508.webp",
        "galerie/k/klawiatura-krux-neo-pro-white_48509.webp",
        "galerie/k/klawiatura-krux-neo-pro-white_48510.webp",
        "galerie/k/klawiatura-krux-neo-pro-white_48511.webp",
        "galerie/k/klawiatura-krux-neo-pro-white_48512.webp",
        "galerie/k/klawiatura-krux-neo-pro-white_48513.webp"
    ]
}