{
    "category": [
        "Hard-PC.pl",
        "Strefa Dźwięku",
        "Karty dźwiękowe - Wzmacniacze DAC"
    ],
    "id": "20240",
    "code": "6953175710578",
    "name": "Wzmacniacz słuchawkowy FiiO KA11 Black Mobilny DAC - Type-C",
    "price": 199.0,
    "description": "<h2>FiiO KA11 – kieszonkowy adapter Hi-Fi klasy premium</h2><p>FiiO KA11 to zaawansowany adapter USB, który zmienia codzienne słuchanie muzyki w prawdziwe doznanie audiofilskie. Dzięki wbudowanemu przetwornikowi DAC i wzmacniaczowi słuchawkowemu, KA11 oferuje wysoką jakość dźwięku w kompaktowej i mobilnej formie.</p><h2>Minimalistyczna forma, maksymalna mobilność</h2><p>Jeszcze mniejszy i lżejszy od poprzednich modeli, KA11 został zaprojektowany z myślą o maksymalnej wygodzie użytkowania w podróży. Mimo miniaturowych rozmiarów zapewnia imponującą moc wyjściową, idealną do napędzania różnych słuchawek.</p><h2>Specjalnie zaprojektowany tor audio</h2><p>Wysokowydajny DAC, wzmacniacz operacyjny, oscylator kwarcowy oraz niezależny zasilacz składają się na precyzyjny obwód audio, który gwarantuje klarowność i głębię dźwięku. Starannie zaprojektowana płytka drukowana zapewnia optymalne parametry i doskonałą jakość sygnału.</p><h2>Certyfikat Hi-Res Audio</h2><p>KA11 spełnia rygorystyczne normy jakości dźwięku, czego dowodem jest uzyskany certyfikat Hi-Res Audio. Oznacza to, że urządzenie potrafi odtwarzać muzykę w jakości przewyższającej standard CD, zachowując każdy detal nagrania.</p><h2>Wysokiej klasy przewód</h2><p>Kabel wykonany z beztlenowej miedzi pokrytej palladem gwarantuje niską impedancję i wysoką odporność na zakłócenia. Dodatkowa osłona z elastycznego silikonu i tekstylna plecionka czynią przewód trwałym i przyjemnym w użytkowaniu.</p><h2>Solidna i estetyczna obudowa</h2><p>Obudowa ze stopu aluminium i magnezu nie tylko chroni wnętrze KA11, ale też przyciąga wzrok eleganckim designem z inkrustowanymi detalami. To urządzenie, które równie dobrze wygląda, jak brzmi.</p><h2>Uniwersalna kompatybilność</h2><p>Dostępność w wersjach ze złączem USB-C i Lightning sprawia, że KA11 działa z szeroką gamą urządzeń – od smartfonów z Androidem, przez iPhone’y, po komputery z Windows i macOS. Gdziekolwiek jesteś, możesz cieszyć się wysokiej jakości muzyką.</p><h2>Funkcjonalna aplikacja FIIO Control</h2><p>Połączenie z aplikacją FIIO Control (na Androidzie) pozwala sterować m.in. podświetleniem RGB i filtrami cyfrowymi. Dzięki niej dopasujesz KA11 do swoich preferencji dźwiękowych i wizualnych.</p><h2>Obsługa UAC1.0 i UAC2.0</h2><p>KA11 wspiera tryby UAC2.0 i UAC1.0. Ten drugi umożliwia natychmiastową współpracę z konsolami takimi jak Nintendo Switch czy PS5 – bez potrzeby instalowania sterowników, zapewniając niskie opóźnienia i pełne zanurzenie w dźwiękowej warstwie gier.</p><h2>Trwałość potwierdzona testami</h2><p>FiiO KA11 przeszedł serię rygorystycznych testów wytrzymałościowych, w tym 5000 cykli podłączania, testy zginania i wytrzymałości mechanicznej. Dzięki temu masz pewność, że to urządzenie przetrwa intensywne, codzienne użytkowanie.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne</h2><ul class=\"list-specification\"><li><p>DAC</p><p>CS43131</p></li><li><p>Wzmacniacz operacyjny</p><p>SGM8262</p></li><li><p>Obsługiwane formaty</p><p>384 kHz / 32 bity, DSD256</p></li><li><p>Wejście</p><p>USB Type-C lub Lightning</p></li><li><p>Wyjście</p><p>Gniazdo słuchawkowe 3,5 mm</p></li><li><p>Wymiary</p><p>Około 44,5 × 9,7 × 10,5 mm</p></li><li><p>Długość kabla</p><p>Około 65,5 mm</p></li><li><p>Waga</p><p>Około 8,5 g</p></li><li><p>Moc wyjściowa 1</p><p>L+R ≥ 245 mW + 245 mW (16Ω, THD+N&lt;1%)</p></li><li><p>Moc wyjściowa 2</p><p>L+R ≥ 200 mW + 200 mW (32Ω, THD+N&lt;1%)</p></li><li><p>Moc wyjściowa 3</p><p>L+R ≥ 22 mW + 22 mW (300Ω, THD+N&lt;1%)</p></li><li><p>Stosunek sygnału do szumu (SNR)</p><p>≥ 125 dB (32Ω, ważony A)</p></li><li><p>Poziom szumów</p><p>PO&lt;1,7 μV (32Ω, ważony A)</p></li><li><p>Impedancja wyjściowa</p><p>&lt;0,7 Ω (32Ω)</p></li><li><p>THD+N</p><p>&lt;0,0006% (32Ω) / &lt;0,00038% (300Ω)</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>FiiO</p></li><li><p>Dane producenta</p><p>FIIO Electronics Technology Co., Ltd., No.21 Longliang Road, Xialiang village, Longgui Street, Baiyun District, Guangzhou city,China,510540, sunny@fiio.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Multimedia Intelligent Products sp. j., Pl. Bankowy 2, 00-095 Warszawa, kontakt@mp3store.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/fiio.jpg",
    "images": [
        "galerie/w/wzmacniacz-sluchawkowy-fiio-k_77362.webp",
        "galerie/w/wzmacniacz-sluchawkowy-fiio-k_77362.webp"
    ]
}