{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Myszki",
    "Myszki bezprzewodowe"
  ],
  "id": "20528",
  "code": "M7-A24",
  "name": "Mysz Keychron M7 8K Wireless Mouse – White",
  "price": 319.0,
  "description": "<h2>Ultralekka i profesjonalna konstrukcja</h2><p><strong>Keychron M7</strong> to mysz bezprzewodowa o wadze zaledwie 66 g, stworzona z myślą o precyzyjnej pracy i dynamicznej rozgrywce. Ergonomiczny kształt z podpórką pod kciuk i matowe wykończenie zapewniają wygodę nawet podczas długich sesji, a jej kompaktowa forma sprzyja mobilności. To idealna propozycja dla osób, które cenią wygodę i swobodę, jaką daje bezprzewodowa myszka.</p><h2>Sensor PixArt 3950 i polling rate 8000 Hz</h2><p>Za precyzję ruchów odpowiada <strong>czujnik PixArt 3950</strong> o rozdzielczości do 30 000 DPI i śledzeniu do 750 IPS. Możliwość przełączenia pomiędzy tradycyjnym trybem <strong>1000 Hz</strong> a <strong>ultra-szybkim 8000 Hz</strong> pozwala dostosować reakcję kursora do sytuacji – od pracy biurowej po wymagające gry e-sportowe. To świetna myszka bezprzewodowa dla graczy, którzy potrzebują ekstremalnej precyzji.</p><h2>Pełna łączność tri-mode</h2><p><strong>M7</strong> oferuje trzy tryby połączenia: <strong>2,4 GHz</strong> o niskiej latencji, <strong>Bluetooth 5.3</strong> oraz <strong>USB-C</strong> z jednoczesnym ładowaniem. Dzięki temu mysz można łatwo połączyć z komputerem, tabletem lub smartfonem. W zestawie znajdują się dwa odbiorniki – USB-A i USB-C – co umożliwia natychmiastowe działanie bez dodatkowych adapterów. Taka elastyczność sprawia, że M7 to jedna z najbardziej uniwersalnych opcji w kategorii mysz komputerowa bezprzewodowa.</p><h2>Dostosowanie bez oprogramowania</h2><p>Zintegrowane przyciski na spodzie myszy pozwalają na łatwą zmianę <strong>DPI, polling rate</strong> i aktywację makr bez uruchamiania aplikacji. To wygodne rozwiązanie, które sprawdzi się zarówno w pracy stacjonarnej, jak i w podróży.</p><h2>Pełna personalizacja przez Keychron Launcher</h2><p>Webowa aplikacja <strong>Keychron Launcher</strong> umożliwia konfigurację makr, profili DPI, ustawień LOD oraz podświetlenia. Wszystko to dostępne jest z poziomu przeglądarki, bez konieczności instalacji dodatkowego oprogramowania.</p><h2>Długi czas pracy na jednym ładowaniu</h2><p>Dzięki <strong>baterii o pojemności do 140 godzin</strong> w trybie 8K, <strong>Keychron M7</strong> zapewnia długą i stabilną pracę bez konieczności częstego ładowania. Połączenie przez Bluetooth dodatkowo wydłuża czas działania, a kabel USB-C pozwala ładować i korzystać z myszy jednocześnie.</p><h2>Profesjonalne narzędzie w lekkiej obudowie</h2><p><strong>M7</strong> to doskonały wybór dla użytkowników szukających połączenia ultralekkiej konstrukcji, topowych parametrów technicznych i intuicyjnej obsługi. Świetnie sprawdzi się jako myszka gamingowa bezprzewodowa w środowisku e-sportowym, ale też jako wygodna mysz bezprzewodowa do pracy na co dzień.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne</h2><ul class=\"list-specification\"><li><p>Kolor</p><p>Biały</p></li><li><p>Konstrukcja myszy</p><p>Klasyczna</p></li><li><p>Profil myszy</p><p>Dla praworęcznych</p></li><li><p>Rodzaj myszy</p><p>Przewodowa i bezprzewodowa</p></li><li><p>Interfejs</p><p>Bluetooth, USB</p></li><li><p>Sensor myszy</p><p>Optyczny</p></li><li><p>Maksymalna czułość</p><p>30000 DPI</p></li><li><p>Liczba przycisków</p><p>6</p></li><li><p>Zasięg pracy</p><p>10 m</p></li><li><p>Zwijany kabel</p><p>Brak danych</p></li><li><p>Waga</p><p>50 g</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Keychron</p></li><li><p>Dane producenta</p><p>Keychron Technology, Inc., Middletown, New Castle, Delaware, 19709 Middletown, USA, support@keychron.com</p></li><li><p>Podmiot odpowiedzialny</p><p>APEX CE SPECIALISTS LIMITED, UNIT 3D NORTH POINT HOUSE, NORTH POINT BUSINESS PARK, NEW MALLOW ROALD, Cork, IE, T23AT2P, support@keychron.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/keychron.jpg",
  "images": [
    "galerie/m/mysz-keychron-m7-8k-wireless_77644.webp",
    "galerie/m/mysz-keychron-m7-8k-wireless_77644.webp"
  ],
  "manufacturer": "Keychron"
}