{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Słuchawki dokanałowe/douszne"
  ],
  "id": "18047",
  "code": "W260NC ivory",
  "name": "Słuchawki TWS Edifier W260NC ANC (Beżowe)",
  "price": 239.0,
  "description": "<h2>Słuchawki TWS Edifier W260NC ANC (beżowe)</h2><p>Odkryj nowy wymiar dźwięku z bezprzewodowymi słuchawkami TWS Edifier W260NC ANC! Zapewniają brzmienie o niezrównanej klarowności i głębi, pozwalając Ci w pełni zanurzyć się w ulubionej muzyce, a dzięki Hi-Res Audio Wireless Certified i kodekowi LDAC każdy dźwięk jest reprodukowany z niespotykaną dotąd wiernością. Oferują kilka trybów ANC, które eliminują uciążliwe hałasy otoczenia, a z 6 mikrofonami i zaawansowaną technologią redukcji szumów AI gwarantują wyraźne połączenia w każdym miejscu. Ich wodoodporna konstrukcja czyni je doskonałym wyborem podczas codziennych aktywności, a skórzany design sprawia, że zarówno słuchawki, jak i etui ładujące prezentują się niezwykle elegancko.</p><h2>Brzmienie jak nigdy dotąd</h2><p>Edifier W260NC oferują dźwięk, który zachwyci nawet najbardziej wymagających melomanów. Z certyfikatem Hi-Res, charakteryzujący się częstotliwością próbkowania 96 kHz, 24-bitową głębią, każdy dźwięk jest reprodukowany z najwyższą dokładnością i szczegółowością. Kodek LDAC o przepustowości 990 kbps zapewnia bezstratną jakość audio, która pozwala Ci usłyszeć nawet najdrobniejsze niuanse ulubionej muzyki. Co więcej, dwa przetworniki - 10 mm niskotonowy i 6 mm wysokotonowy – gwarantują doskonałe odwzorowanie zarówno głębokich basów, jak i klarownych wysokich tonów, tworząc niezapomniane doznania dźwiękowe.</p><h2>Skup się na muzyce</h2><p>Bez względu na to, czy jesteś w hałaśliwym biurze, w podróży czy po prostu potrzebujesz chwili relaksu w zatłoczonym miejscu, ze słuchawkami Edifier W260NC możesz skoncentrować się na tym, co dla Ciebie najważniejsze. Wykorzystują one innowacyjną technologię hybrydowej redukcji szumów, dzięki której potrafią skutecznie wyciszyć otoczenie nawet do -45 dB, zapewniając doskonałą izolację dźwięku.</p><h2>Przejmij kontrolę nad dźwiękiem</h2><p>Słuchawki Edifier W260NC dają Ci pełną kontrolę nad Twoim dźwiękiem! Wybierz tryb High Noise Cancellation, aby całkowicie wyeliminować hałas otoczenia, lub Low Noise Cancellation, aby zachować balans między muzyką a otoczeniem. Tryb Wind Reduction zapewni klarowność dźwięku nawet w wietrzne dni, a Ambient sound pozwoli Ci zachować świadomość otoczenia, co jest szczególnie przydatne podczas poruszania się po mieście lub trenowania na zewnątrz. Dzięki tym trybom możesz dostosować słuchawki do każdej sytuacji, czerpiąc maksymalną przyjemność z dźwięku, gdziekolwiek jesteś.</p><h2>Rozmawiaj bez ograniczeń</h2><p>Przygotuj się na klarowne, wyraźne połączenia, bez względu, gdzie się znajdujesz! Słuchawki posiadają aż 6 wbudowanych mikrofonów oraz wykorzystują zaawansowany algorytm redukcji hałasu otoczenia. Dzięki temu możesz prowadzić rozmowy telefoniczne czy wideokonferencje nawet w hałaśliwym biurze, na mieście czy w miejscach o dużym natężeniu dźwięku, bez zbędnych zakłóceń z zewnątrz.</p><h2>Zawsze gotowe do działania</h2><p>Niech muzyka towarzyszy Ci przez cały dzień! Słuchawki w połączeniu z etui ładującym mogą odtwarzać piosenki do 24 godzin, gdy korzystasz z trybu ANC lub do 32 godzin, gdy wyłączysz ANC. Na naładowanie słuchawek wystarczy zaledwie 1,5 godziny! Co więcej, już po 15 minutach ładowania Edifier W260NC mogą Ci służyć przez kolejne 2 godziny.</p><h2>Idealne na każdy trening</h2><p>Słuchawki Edifier W260NC są idealnym towarzyszem dla miłośników aktywnego trybu życia. Dzięki wodoodporności na poziomie IP54 możesz cieszyć się ulubionymi utworami nawet podczas intensywnego treningu na siłowni czy w jazdy na rowerze deszczowy dzień. Wyposażono je również w inteligenty czujnik, dzięki któremu słuchawki automatycznie zatrzymają odtwarzanie, gdy je zdejmiesz, a następnie wznowią, gdy ponownie je założysz.</p><h2>Bez zakłóceń, bez opóźnień – Bluetooth 5.3</h2><p>Problemy z połączeniem? Zakłócenia dźwięku? Teraz to już przeszłość! Słuchawki wykorzystują moduł Bluetooth 5.3, który zapewnia nie tylko stabilną i szybką transmisję sygnału, ale i wyjątkowo niskie opóźnienie na poziomie 0,08 s. Oferują również tryb gamingowy, który zapewnia jeszcze bardziej immersyjne doznania podczas grania. Co więcej, z powodzeniem połączysz je z dwoma urządzeniami, dzięki czemu możesz łatwo przełączać się między odtwarzaniem ulubionej muzyki na smartfonie a prowadzeniem rozmowy na tablecie.</p><h2>Poznaj więcej praktycznych funkcji</h2><p>Pobierz dedykowaną aplikację Edifier ConneX i zyskaj dostęp do jeszcze większej ilości funkcji, które oferuje model Edifier W260NC! Dzięki niej możesz swobodnie personalizować ustawienia słuchawki, dostosowując ich działanie do swoich potrzeb. Aplikacja pozwoli Ci między inny regulować equalizer, aby dopasować dźwięk do swojego ulubionego gatunku muzycznego, wybierać spośród dostępnych trybów pracy oraz skonfigurować kontrolę dotykową, zapewniającą jeszcze wygodniejsze sterowanie. Co więcej, aplikacja pozwala na lokalizację słuchawek na 2 sposoby: udostępnia ostatnie znane położenie na mapie, a także umożliwia zdalne uruchomienie sygnału dźwiękowego, dzięki któremu odnalezienie słuchawek będzie łatwiejsze.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Kolor</p><p>Beżowy</p></li><li><p>Wersja Bluetooth</p><p>5.3</p></li><li><p>Zasięg</p><p>Do 10 metrów</p></li><li><p>Protokół Bluetooth</p><p>A2DP, AVRDP, HFP</p></li><li><p>Kodek audio</p><p>LDAC, AAC, SBC</p></li><li><p>Przetworniki</p><p>Φ6mm + Φ10mm</p></li><li><p>Pasmo przenoszenia</p><p>20Hz-40kHz</p></li><li><p>Impedancja</p><p>32Ω</p></li><li><p>SPL</p><p>92+3dB</p></li><li><p>Mikrofony</p><p>6 (3 na jedną słuchawkę)</p></li><li><p>Czułość mikrofonu</p><p>-38dB±2dB</p></li><li><p>Czas pracy</p><p>Wyłączony tryb ANC: do 32 godzin (8+24 godziny), włączony tryb ANC: do 24 godzin (6+18 godzin)</p></li><li><p>Czas ładowania</p><p>Około 1,5 godziny (15 minut ładowania=2 godziny)</p></li><li><p>Interfejs ładowania</p><p>USB-C</p></li><li><p>Wodoodporność</p><p>IP54</p></li><li><p>Aplikacja</p><p>Edifier ConneX</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Edifier</p></li><li><p>Dane producenta</p><p>Edifier International Limited, P.0.Box 6264, General Post Office Hong Kong, Chiny, legal@themisar.com</p></li><li><p>Podmiot odpowiedzialny</p><p>THEMIS AR Unterstützung UG, Beedstrasse 54, In Dusseldorf (40468), Niemcy, legal@themisar.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/edifier.jpg",
  "images": [
    "galerie/s/sluchawki-tws-edifier-w260nc_68011.webp",
    "galerie/s/sluchawki-tws-edifier-w260nc_68012.webp",
    "galerie/s/sluchawki-tws-edifier-w260nc_68013.webp",
    "galerie/s/sluchawki-tws-edifier-w260nc_68014.webp",
    "galerie/s/sluchawki-tws-edifier-w260nc_68015.webp",
    "galerie/s/sluchawki-tws-edifier-w260nc_68016.webp",
    "galerie/s/sluchawki-tws-edifier-w260nc_68011.webp",
    "galerie/s/sluchawki-tws-edifier-w260nc_68012.webp",
    "galerie/s/sluchawki-tws-edifier-w260nc_68013.webp",
    "galerie/s/sluchawki-tws-edifier-w260nc_68014.webp",
    "galerie/s/sluchawki-tws-edifier-w260nc_68015.webp",
    "galerie/s/sluchawki-tws-edifier-w260nc_68016.webp"
  ],
  "manufacturer": "Edifier"
}