{
    "category": [
        "Hard-PC.pl",
        "Strefa Gracza",
        "Klawiatury Gamingowe",
        "Klawiatury mechaniczne"
    ],
    "id": "12454",
    "code": "KRX0080",
    "name": "Klawiatura Krux Atax PRO RGB TKL Gateron Brown",
    "price": 210.9,
    "description": "<p>Klawiatura MECHaniczna KRUX ATAX PRO RGB Gateron Brown to klawiatura bez bloku numerycznego, w żargonie gamingowym nazywana TKL. Sprzęt idealny dla mobilnych graczy którzy ponad zbędny blok numeryczny preferują kompaktowe wymiary i mobilność sprzętu którym się posługują. Wersja Gateron charakteryzuje się przełącznikami wyżej wymienionej marki oraz specjalną plecionką na przewodzie.</p><h2>W pełni konfigurowalne podświetlenie RGB</h2><p>W naszym MECHaniku KRUX ATAX PRO RGB nie mogło zabraknąć kluczowej dla nowoczesnych graczy funkcji - konfigurowalnego podświetlenia klawiszy. Klawiatura w standardzie wyposażona jest w 20 trybów podświetlenia które można dodatkowo dopasować pod siebie w sofcie. Jeżeli okaże się, że to nadal mało, przewidzieliśmy 5 dodatkowych slotów na twórczą inwencję naszych użytkowników. A jeżeli brzydzicie się oprogramowania, to ucieszy was informacja, że trybu użytkownika można tworzyć „z łapy” bez instalacji oprogramowania. Dla naszych klientów wszystko co najlepsze!</p><figure><img alt=\"\" height=\"900\" src=\"galerie/k/klawiatura-krux-atax-pro-rgb_44557.jpg\" width=\"1600\"/></figure><h2>Dedykowane oprogramowanie</h2><p>Pełna kontrola klawiaturą KRUX ATAX PRO RGB Gateron Brown z jednego miejsca - z centrum dowodzenia w postaci oprogramowania. Niezależnie od tego czy chcesz przypisać klawiszowi jedną z wymyślonych przez nas funkcji, czy stworzyć coś samemu to właśnie w tym miejscu jesteś w stanie to zrobić. O kolorkach nie ma co wspominać, bo o tym już wiesz. Korzystaj z oprogramowania i personalizuj klawiaturę wedle upodobania.</p><h2>Programowalne makra - pora uprościć nudne czynności</h2><p>Nudzi Cię wklepywanie kolejny raz tego samego kodu do GTA z palca? Nie chcesz marnować czasu na bardziej złożone skróty klawiszowe, bądź zwyczajnie brakuje Ci 6 palca do przytrzymania klawisza? Tutaj z gotowym rozwiązaniem wkracza KRUX ATAX PRO! W naszym oprogramowaniu znajdziesz funkcję nagrywania oraz konfiguracji makr. Raz nagrywasz, przypisujesz do przycisku, a później używasz ile chcesz, bez zbytniego przemęczania się.</p><h2>Klawiatura turniejowa bez bloku numerycznego</h2><p>Mobilna klawiatura mechaniczna KRUX ATAX Gateron została pozbawiona większości zbędnych i przeszkadzających elementów. Blok numeryczny? W grach się nie przydaje. Podkładka pod nadgarstki? Zajmuje miejsce. Dzięki takiemu „odchudzeniu” klawiaturka mieści się bez problemu do plecaka, a po wyjęciu i rozstawieniu się na „spawnie” zostaje jeszcze sporo miejsca na myszkę. Prawdziwy gracz nie idzie na kompromisy, maksimum użyteczności, minimum zbędnych elementów.</p><h2>Wytrzymałe keycapy wykonane w technologii double-injection</h2><p>Do twojej dyspozycji oddajemy 87 klawiszy które przetrwają do 50 milionów wciśnięć, każdy z osobna, to daje razem 4 350 000 000 kliknięć. Tarczą każdego przełącznika jest keycap wykonany w technice podwójnego wtrysku, co to oznacza w wersji TLDR;? O wiele większą odporność na ścieranie niż w przypadku standardowych „malowanych” nakładek na klawisze.</p><h2>Jakościowe przełączniki mechaniczne Gateron</h2><p>W KRUX ATAX PRO RGB Gateron Brown zamontowaliśmy brązową wersję lubianych przez graczy i grupkowiczów przełączników MECHanicznych Gateron. Jeżeli jesteś zainteresowany klawiaturami z przełącznikami czerwonymi, niebieskimi bądź tymi od innych producentów, spokojna głowa, zerknij na inną wersję naszej klawiatury wyposażoną w przełączniki których szukasz/</p><h2>Oporowe przełączniki Gateron Brown</h2><p>Klawiatura KRUX ATAX PRO RGB została wyposażona w przełączniki Gateron w wersji Brązowej (Brown). Przełączniki w tej wersji są najbardziej uniwersalnej z całej naszej oferty. Ich wyraźny wyczuwalny punkt aktywacji oraz stosunkowo ciche działanie zostaną docenione przez osoby, które przesiadają się z klawiatur membranowych i nie mają jeszcze wyrobionych konkretnych preferencji dotyczących przełączników, bądź grają w wiele tytułów, w których pozostałe wersje przełączników nie sprawdzą się tak dobrze, jak te uniwersalne.</p><h2>Wzmocniona konstrukcja całej klawiatury</h2><p>Mobilny charakter klawiatury KRUX ATAX PRO RGB wymagał zastosowania specjalnej mocniejszej konstrukcji, która lepiej sprawdzi się w „terenie”. Na front wleciała dodatkowa plastikowa osłona, która chroni przełączniki przed codziennymi trudnościami życia na gamingowym froncie. Płytka ta dodatkowo usztywnia konstrukcję, co przekłada się na idealną sztywność, nawet gdy w przypływie gniewu, któryś z przełączników zostanie aktywowany zbyt gwałtownie. Wisienką na torcie, jest ogon klawiatury, czyli przewód. W wersji Gateron został on pokryty specjalnym oplotem, który zapobiega przecieraniu się kabla, nawet jeżeli ktoś zapomni wsadzić klawe w pełni do plecaka, przez co dyndający kabel obija się i ociera o różne itemki z prawdziwego świata.</p><h2>Maksimum wygody w minimalnej formie</h2><p>Klawiatura mechaniczna TKL KRUX ATAX PRO RGB Gateron Brown została wyposażona w kilka dodatkowych elementów które usprawniają gamingowe doznania oraz pozwalają skonfigurować ją pod użytkownika. Gumowe powierzchnie zapewniają stabilną pozycję, nawet podczas bardzo nerwowej rozgrywki. Nóżki z dwustopniową regulacją pozwalają na ustawienie trzech różnych wysokości oraz kątów w zależności od preferencji użytkownika i typu zadania które jest wykonywane w danym momencie.</p><h2>Współpracuje z konsolami</h2><p>Niezależnie od tego czy jesteś w zespole niebieskich, zielonych czy w jednym i w drugim. Nasza klawiatura KRUX ATAX PRO RGB będzie mogła wesprzeć Twoje działania również tam. Uwaga jednak na brakujące funkcje! Nie odpalicie na konsoli kalkulatora za pomocą skrótu klawiszowego.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Specyfikacja Produktu:</h2><ul class=\"list-specification\"><li><p>Typ klawiatury</p><p>Mechaniczna</p></li><li><p>Marka przełączników</p><p>Gateron Brown</p></li><li><p>Rozmiar klawiatury</p><p>TKL</p></li><li><p>Rodzaj podświetlenia RGB</p><p>Pełne RGB</p></li><li><p>Możliwość konfiguracji podświetlenia</p><p>Tak</p></li><li><p>Tryby podświetlenia</p><p>20 preprogramowanych | 5 slotów na tryby dla użytkownika</p></li><li><p>Oprogramowanie</p><p>Tak</p></li><li><p>Programowalne makra</p><p>Tak</p></li><li><p>N-keyrollover</p><p>Tak</p></li><li><p>Anti-Ghosting</p><p>Tak</p></li><li><p>Tryb dla gracza (blokada klawisza Windows)</p><p>Tak</p></li><li><p>Wymiary klawiatury</p><p>355×137×39</p></li><li><p>Wymiary opakowania</p><p>390×184×55</p></li><li><p>Waga produktu[g]</p><p>940</p></li><li><p>Waga z opakowaniem [g]</p><p>1085</p></li><li><p>Długość kabla [m]</p><p>1,6</p></li><li><p>Przewód w oplocie</p><p>Tak</p></li><li><p>Interfejs</p><p>USB</p></li><li><p>Kolor</p><p>Czarny</p></li><li></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Krux</p></li><li><p>Dane producenta</p><p>COOLING sp. z o.o., ul. Sokołowska 24, 05-806 Sokołów, kontakt@cooling.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/krux.jpg",
    "images": [
        "galerie/k/klawiatura-krux-atax-pro-rgb_44547.webp",
        "galerie/k/klawiatura-krux-atax-pro-rgb_44558.webp",
        "galerie/k/klawiatura-krux-atax-pro-rgb_44559.webp",
        "galerie/k/klawiatura-krux-atax-pro-rgb_44548.webp",
        "galerie/k/klawiatura-krux-atax-pro-rgb_44549.webp",
        "galerie/k/klawiatura-krux-atax-pro-rgb_44550.webp",
        "galerie/k/klawiatura-krux-atax-pro-rgb_44551.webp",
        "galerie/k/klawiatura-krux-atax-pro-rgb_44552.webp",
        "galerie/k/klawiatura-krux-atax-pro-rgb_44553.webp",
        "galerie/k/klawiatura-krux-atax-pro-rgb_44554.webp",
        "galerie/k/klawiatura-krux-atax-pro-rgb_44555.webp",
        "galerie/k/klawiatura-krux-atax-pro-rgb_44556.webp",
        "galerie/k/klawiatura-krux-atax-pro-rgb_44557.webp",
        "galerie/k/klawiatura-krux-atax-pro-rgb_44547.webp",
        "galerie/k/klawiatura-krux-atax-pro-rgb_44558.webp",
        "galerie/k/klawiatura-krux-atax-pro-rgb_44559.webp",
        "galerie/k/klawiatura-krux-atax-pro-rgb_44548.webp",
        "galerie/k/klawiatura-krux-atax-pro-rgb_44549.webp",
        "galerie/k/klawiatura-krux-atax-pro-rgb_44550.webp",
        "galerie/k/klawiatura-krux-atax-pro-rgb_44551.webp",
        "galerie/k/klawiatura-krux-atax-pro-rgb_44552.webp",
        "galerie/k/klawiatura-krux-atax-pro-rgb_44553.webp",
        "galerie/k/klawiatura-krux-atax-pro-rgb_44554.webp",
        "galerie/k/klawiatura-krux-atax-pro-rgb_44555.webp",
        "galerie/k/klawiatura-krux-atax-pro-rgb_44556.webp",
        "galerie/k/klawiatura-krux-atax-pro-rgb_44557.webp"
    ]
}