{
    "category": [
        "Hard-PC.pl",
        "Monitory",
        "Akcesoria do monitorów"
    ],
    "id": "15537",
    "code": "C139W",
    "name": "Kabel HDMI 2.1 8K UHD Unitek C139W - 3m",
    "price": 69.99,
    "description": "<h2>Kabel do zadań specjalnych</h2><p>Ultra High Speed HDMI to standard przewodów audio-video o najwyższej przepustowości TMDS spośród obecnie dostępnych na rynku. Obsługuje wersję HDMI 2.1 i transfer danych z prędkością do 48 Gbit na sekundę. Tak ogromna przepustowość zapewnia krystalicznie ostry obraz o rozdzielczości 8K/60Hz oraz 4K/120Hz – to jakość i częstotliwość odświeżania klatek na sekundę, która zadowoli nawet najbardziej wybrednych graczy i znawców kina. W przyszłości ten przewód obsłuży także tak wysokie rozdzielczości jak 10K i 12K. Dzięki wykorzystaniu dynamicznego HDR obraz jest bardziej zbliżony do tego, co widzi ludzkie oko w rzeczywistości.</p><h2>Jakość obrazu i dźwięku bez kompromisów</h2><p>Przewód HDMI 2.1 obsługuje 32 kanały, zapewnia dźwięk stereo 7.1 oraz charakteryzuje się częstotliwością próbkowania aż 1536 kHz. Nowość w tej wersji HDMI to ulepszony kanał zwrotny Audio eARC, który umożliwia obsługę sygnału audio wysokiej rozdzielczości: Dolby Atmos, DTS:X, DTS-HD MA i Dolby TrueHD w obu kierunkach. W praktyce oznacza to nie tylko lepszą jakość i głębię dźwięku, ale też uproszczenie podłączania telewizora do amplitunera lub soundbara. Poprawne zamontowanie zestawu kina domowego jest łatwiejsze niż kiedykolwiek. Przewód wspiera technologię kompresji obrazu DSC, automatycznego trybu małego opóźnienia ALLM, zmienną częstotliwość odświeżania (ważne dla graczy), 3D i wyświetlanie dwóch obrazów jednocześnie.</p><h2>Technologia w stylowym opakowaniu</h2><p>Mimo zastosowania grubszych niż standardowe miedzianych żył – co jest niezbędne dla dużej przepustowości HDMI 2.1 – kabel nie jest grubszy ani sztywniejszy niż poprzednie wersje. Aby zapobiec wszelkim zakłóceniem przewody są podwójnie ekranowane. Kabel Ultra High Speed HDMI pasuje do wszystkich urządzeń HDMI takich jak telewizory, rzutniki, PlayStation, odtwarzacze BlueRay, także tych z poprzednimi wersjami HDMI.</p><p>Unitek dba nie tylko o właściwości techniczne produktów, ale także stylowy wygląd. Aluminiowe obudowy z ozdobnym szlifem prezentują się wyjątkowo dobrze. Do zestawu dołączona jest opaska na rzep, żeby było łatwiej zapanować nad przebiegiem kabla.</p><h2>Jakość gwarantowana</h2><p>Wszystkie produkty marki Unitek w Polsce mogą zostać objęte trzyletnią gwarancją dystrybutora. Aby ją aktywować, zarejestruj zakup przez aplikację Unitek Search (dostępna na iOS i Android).</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"list-specification\"><li>Typ: Ultra High Speed HDMI</li><li>Złącze 1: HDMI (M)</li><li>Złącze 2: HDMI (M)</li><li>Zastosowanie: audio, video</li><li>Długość: 3 m</li><li>Kolor: czarny</li><li>Maksymalna rozdzielczość: 7680×4320p120Hz</li></ul><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Kolor</p><p>Czarny</p></li><li><p>Obsługiwane technologie</p><p>Dolby Atmos<br/>Dolby Digital</p></li><li><p>Pozłacane końcówki</p><p>tak</p></li><li><p>Standard Video</p><p>HDMI 2.1</p></li><li><p>Waga</p><p>0.13 kg</p></li><li><p>Długość przewodu</p><p>3 m</p></li><li><p>Ilość w opakowaniu zbiorczym</p><p>60 szt</p></li><li><p>Linia produktu</p><p>High</p></li><li><p>Maksymalna rozdzielczość</p><p>8K</p></li><li><p>Możliwość pracy dwukierunkowej</p><p>tak</p></li><li><p>Oplot</p><p>nie</p></li><li><p>Przewód płaski</p><p>nie</p></li><li><p>Rodzaj urządzenia</p><p>Przewód</p></li><li><p>Zastosowanie</p><p>Audio / Video</p></li><li><p>Złącze 1</p><p>Wtyk HDMI</p></li><li><p>Złącze 2</p><p>Wtyk HDMI</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Unitek</p></li><li><p>Dane producenta</p><p>Unitek International Group Limited, Hongkong SAR, Hong Kong, Wang Chiu Road 39, Chiny,</p></li><li><p>Podmiot odpowiedzialny</p><p>Konsorcjum Fen sp. z o. o., Czarnkowska 13, 60-415 Poznań, unitek@fen.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/unitek.jpg",
    "images": [
        "galerie/k/kabel-hdmi-2-1-8k-uhd-unitek_55403.webp",
        "galerie/k/kabel-hdmi-2-1-8k-uhd-unitek_55404.webp",
        "galerie/k/kabel-hdmi-2-1-8k-uhd-unitek_55403.webp",
        "galerie/k/kabel-hdmi-2-1-8k-uhd-unitek_55404.webp"
    ]
}