{
  "category": [
    "Hard-PC.pl",
    "Podzespoły komputerowe",
    "Chłodzenie",
    "Chłodzenia na CPU"
  ],
  "id": "19507",
  "code": "0814256018890",
  "name": "Chłodzenie Thermalright Assassin X 120 R Digital White",
  "price": 139.0,
  "description": "<h2>Assassin X 120 R Digital WHITE - kompaktowe chłodzenie od Thermalright</h2><p>Jeśli szukasz chłodzenia powietrznego, które łączy w sobie kompaktowe wymiary, wysoką wydajność i nowoczesny wygląd, prezentowany model niemal na pewno spełni Twoje oczekiwania. To nie tylko efektywne chłodzenie procesora, ale również ciekawy element wizualny, który wyróżni się w białym lub kontrastowym wnętrzu obudowy komputerowej. Dodatkowym atutem modelu jest wbudowany ekran LCD, który umożliwi Ci wygodne monitorowanie parametrów pracy systemu w czasie rzeczywistym. To zatem rozwiązanie stworzone z myślą o użytkownikach ceniących sobie równowagę między funkcjonalnością, estetyką oraz łatwą integracją z większością konfiguracji sprzętowych. Czytaj dalej i dowiedz się, jakie jeszcze zalety posiada ten sprzęt marki Thermalright.</p><h2>Jasny design, który natychmiast przyciąga wzrok</h2><p>Wersja WHITE chłodzenia CPU Assassin X 120 R Digital to ukłon w stronę użytkowników budujących jasne, minimalistyczne lub też kontrastowe zestawy. Chłodzenie utrzymane jest w białej kolorystyce. Takiej barwy są tu zarówno radiator, jak i wentylator, co nadaje modelowi swego rodzaju lekkości i sprawia, że wykończenie jest niesamowicie estetyczne. To chłodzenie procesora świetnie sprawdzi się przede wszystkim (choć nie tylko) w zestawach z oknem bocznym, w których liczy się nie tylko wydajność, ale również wygląd. Biała wersja nie przytłacza wizualnie, a jednocześnie doskonale komponuje się z komponentami wyposażonymi w ARGB lub RGB, tworząc spójną i atrakcyjną aranżację wnętrza obudowy komputerowej.</p><h2>Radiator z czterema ciepłowodami – niewielki, lekki, ale skuteczny</h2><p>Chociaż radiator w białym chłodzeniu procesora Thermalright Assassin X 120 R Digital WHITE ma zaledwie 120 × 46 × 151 mm, w jego konstrukcji zastosowano cztery 6-milimetrowe ciepłowody, które skutecznie odprowadzają ciepło z podstawy w kierunku gęsto ułożonych finów. Dzięki temu nawet przy intensywnej pracy procesora podczas sesji gamingowych czy używania zaawansowanych aplikacji (np. obliczeniowych) możesz liczyć na stabilną temperaturę i zachowanie pełnej wydajności zestawu. Kompaktowe rozmiary sprawiają ponadto, że chłodzenie to bez problemu mieści się w większości nowoczesnych obudów, nie kolidując z wysokimi modułami RAM ani elementami VRM płyty głównej. Będzie to zatem dobra opcja, gdy potrzebujesz chłodzenia o dużych możliwościach, ale w ograniczonej przestrzeni.</p><h2>Wentylator TL-P12W – siła, trwałość, niezawodność</h2><p>Do białego chłodzenia CPU Thermalright Assassin X 120 R Digital WHITE dołączony został biały wentylator TL-P12W o klasycznych wymiarach 120 × 120 × 25 mm. Osiąga on prędkość do 2000 RPM ±10%, generując przepływ powietrza na poziomie 70,84 CFM oraz imponujące ciśnienie statyczne 2,63 mm H₂O. Taka wydajność pozwala na skuteczne schładzanie nawet w najbardziej wymagających sytuacjach – przy graniu, streamowaniu czy pracy z obciążającymi aplikacjami. Zastosowane łożyska S-FDB (Second Generation Fluid Dynamic Bearing) sprawiają dodatkowo, że wentylator pracuje płynnie i cicho, a jego trwałość gwarantuje długie, bezproblemowe użytkowanie. Maksymalny poziom hałasu wynosi 29,8 dBA, co przy tak solidnej wydajności jest naprawdę dobrym wynikiem.</p><h2>Cyfrowy wyświetlacz – informacje systemowe zawsze pod ręką</h2><p>Model chłodzenia Thermalright Assassin X 120 R Digital WHITE został wyposażony w zintegrowany ekran LCD, który umożliwi Ci szybki podgląd temperatury procesora bez potrzeby instalowania dodatkowych aplikacji. To rozwiązanie szczególnie przydatne, gdy chcesz zawsze trzymać rękę na pulsie i na bieżąco reagować na ewentualne skoki temperatur. Wystarczy podłączyć chłodzenie do płyty głównej przez złącze USB (9-pin), a dane będą automatycznie wyświetlane na ekranie. Całość jest tutaj elegancko wkomponowana w konstrukcję radiatora, co nie tylko wygląda nowocześnie, ale też znacząco oszczędza miejsce w obudowie.</p><h2>Intuicyjny montaż i dobra współpraca z pamięciami RAM</h2><p>Producent sprzętu zadbał o to, by montaż chłodzenia CPU Thermalright Assassin X 120 R Digital WHITE przebiegał sprawnie i bezproblemowo. Do zestawu dołączono komplet akcesoriów montażowych, które są dopasowane do wszystkich obsługiwanych podstawek. Proces instalacji przebiega naprawdę szybko, nawet jeśli nie masz dużego doświadczenia w tego rodzaju czynnościach. Co więcej, kompaktowa szerokość radiatora sprawia, że chłodzenie nie koliduje z pamięciami RAM – również tymi wysokoprofilowymi. To szczególnie ważne w nowoczesnych zestawach, gdzie liczy się optymalna organizacja przestrzeni.</p><h2>Kompatybilność z platformami Intel i AMD</h2><p>Model białego chłodzenia procesora Assassin X 120 R Digital WHITE został zaprojektowany tak, byś mógł go zainstalować na niemal każdej nowoczesnej platformie. Zestaw wspiera procesory Intel na gniazdach LGA115X, LGA1200, LGA1700 i LGA1851, a także jednostki AMD montowane na podstawkach AM4 i AM5. Nie musisz się martwić o zgodność – chłodzenie to pasuje zarówno do starszych, jak i najnowszych procesorów dostępnych na rynku, co czyni je doskonałą opcją również przy planowanej modernizacji zestawów.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><!-- ATRYBUTY--><!-- <li>Atrybut: wartość</li>--><li><p>Wymiary</p><p>120 × 46 × 151 mm</p></li><li><p>Ciepłowody</p><p>4 × 6 mm</p></li><li><p>Wentylator</p><p>TL-P12 (1 szt.)</p></li><li><p>Wymiary</p><p>120 × 120 × 25 mm</p></li><li><p>Prędkość</p><p>2000 RPM ±10%</p></li><li><p>Poziom hałasu</p><p>29,8 dBA</p></li><li><p>Przepływ powietrza</p><p>70,84 CFM</p></li><li><p>Ciśnienie powietrza</p><p>2,63 mm H₂O</p></li><li><p>Złącze</p><p>4-pin PWM</p></li><li><p>Typ łożysk</p><p>S-FDB</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Thermalright</p></li><li><p>Dane producenta</p><p>LEA-MIN TECHNOLOGIES CO., LTD., No.389-2, Beiyang Rd., Fengyuan Dist.,Taichung City 42084, Taiwan</p></li><li><p>Podmiot odpowiedzialny</p><p>Jarosław Arczyński ITPC.NET.PL ,Strefowa 6, 36-060 Głogów Małopolski, biuro@itpc.net.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/thermalright.jpg",
  "images": [
    "galerie/c/chlodzenie-thermalright-assas_72051.webp",
    "galerie/c/chlodzenie-thermalright-assas_72047.webp",
    "galerie/c/chlodzenie-thermalright-assas_72048.webp",
    "galerie/c/chlodzenie-thermalright-assas_72049.webp",
    "galerie/c/chlodzenie-thermalright-assas_72050.webp",
    "galerie/c/chlodzenie-thermalright-assas_72052.webp",
    "galerie/c/chlodzenie-thermalright-assas_72053.webp",
    "galerie/c/chlodzenie-thermalright-assas_72054.webp",
    "galerie/c/chlodzenie-thermalright-assas_72055.webp",
    "galerie/c/chlodzenie-thermalright-assas_72056.webp",
    "galerie/c/chlodzenie-thermalright-assas_72051.webp",
    "galerie/c/chlodzenie-thermalright-assas_72047.webp",
    "galerie/c/chlodzenie-thermalright-assas_72048.webp",
    "galerie/c/chlodzenie-thermalright-assas_72049.webp",
    "galerie/c/chlodzenie-thermalright-assas_72050.webp",
    "galerie/c/chlodzenie-thermalright-assas_72052.webp",
    "galerie/c/chlodzenie-thermalright-assas_72053.webp",
    "galerie/c/chlodzenie-thermalright-assas_72054.webp",
    "galerie/c/chlodzenie-thermalright-assas_72055.webp",
    "galerie/c/chlodzenie-thermalright-assas_72056.webp"
  ],
  "manufacturer": "Thermalright"
}