{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Słuchawki dla graczy",
    "Słuchawki bezprzewodowe"
  ],
  "id": "18084",
  "code": "G4S Black",
  "name": "Słuchawki gamingowe Edifier HECATE G4 S (czarne)",
  "price": 279.0,
  "description": "<h2>Słuchawki gamingowe Edifier HECATE G4 S (czarne)</h2><p>Przenieś się w wirtualny świat rozgrywki i ciesz się jeszcze większą immersją. Słuchawki gamingowe Edifier wyróżniają się ultra-niskim poziomem opóźnienia (15 ms) i łączą się z kompatybilnym urządzeniem na 2 sposoby. Co więcej, oferują stabilne połączenie bez zakłóceń. Zapewniają doskonałej jakości dźwięk i długi czas pracy. Dodatkowo gwarantują niezrównany komfort użytkowania dzięki ergonomicznej konstrukcji, a wielokierunkowy mikrofon odpowiada za wysoką jakość rozmów.</p><h2>2 sposoby połączenia</h2><p>Słuchawki pracują bezprzewodowo, zapewniając wygodę użytkowania. Połączysz je z kompatybilnym urządzeniem na 2 sposoby. Moduł Bluetooth w wersji 5.2 zapewnia stabilną transmisję sygnału do 10 m. Natomiast w przypadku 2.4 G należy podłączyć do urządzenia mini odbiornik USB/USB-C.</p><h2>Większa immersja</h2><p>Zanurz się jeszcze bardziej w świecie rozgrywki! Słuchawki Edifier G4 S oferują niskie opóźnienie na poziomie 45 ms (Bluetooth) lub 15 ms (2.4G). Dzięki temu możesz się cieszyć doskonałą synchronizacją obrazu i dźwięku zarówno podczas grania w gry, jak i oglądania filmów.</p><h2>Bogaty w szczegóły dźwięk</h2><p>G4 S zostały wyposażone w przetworniki magnetyczne o średnicy 40 mm, które zapewniają głęboki bas i krystalicznie czyste, przyjemne dla ucha tony wysokie oraz średnie. Co więcej, efekt H+ pozwoli Ci usłyszeć kroki zbliżającego się wroga lub strzały w oddali – teraz z łatwością pokonasz swoich przeciwników.</p><h2>Mikrofon wielokierunkowy</h2><p>Ciesz się wysoką jakością rozmów z innymi graczami! Słuchawki gamingowe Edifier G4 S zostały wyposażone w mikrofon wielokierunkowy, który precyzyjnie rejestruje głos, a Ty masz pewność, że Twoi rozmówcy doskonale Cię słyszą. Co więcej, mikrofon możesz w każdej chwili odpiąć, jeśli z niego nie korzystasz.</p><h2>Lekka i ergonomiczna konstrukcja</h2><p>Słuchawki Edifier są lekkie – ważą 270 g i wyróżniają się ergonomiczną konstrukcją, dzięki czemu nie musisz się obawiać uczucia zmęczenia czy dyskomfortu. Ponadto nauszniki doskonale przylegają do uszu. Zostały też wykończone miękkim i przyjaznym dla skóry materiałem.</p><h2>Wytrzymały akumulator</h2><p>Edifier G4 S zostały wyposażone w akumulator o pojemności 750 mAh, co przekłada się na nawet 48 h pracy. Co więcej, połączenie 2.4G zużywa mniej energii. Do zestawu dołączono również kabel USB do USB-C, który ułatwi ładowanie. Po około 2 h będą gotowe do ponownej pracy.</p><h2>Szeroka kompatybilność</h2><p>Nie obawiaj się problemów z kompatybilnością! Słuchawki gamingowe Edifier G4 S współpracują z urządzeniami wspierającymi Bluetooth 5.2 lub posiadające porty USB/USB-C. Z powodzeniem zatem połączysz je ze smartfonem, tabletem, PS4/5, Nintendo Switch czy komputerem.</p><h2>Przemyślany design</h2><p>Obsługa słuchawek nie sprawi Ci problemu. Na jednej z nich umieszczono przyciski, za pomocą których możesz dostosować działanie G4 S do własnych potrzeb. Wygodnie odbieraj/odrzucaj połączenia, zatrzymuj/wznawiaj odtwarzanie, wybieraj tryby pracy itp. Co więcej, słuchawki zostały wyposażone w czerwone podświetlenie, które nadaje im gamingowego charakteru. Możesz je w każdej chwili wyłączyć, dwukrotnie naciskając odpowiedni przycisk.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Kolor</p><p>czarny</p></li><li><p>Połączenie</p><p>Bluetooth, adapter 2.4G (USB-C/USB)</p></li><li><p>Wersja Bluetooth</p><p>5.2</p></li><li><p>Protokoły Bluetooth</p><p>A2DP, AVRCP, HFP, HSP</p></li><li><p>Zasięg Bluetooth</p><p>10 m</p></li><li><p>Czas odtwarzania</p><p>Bluetooth: 20 h (z podświetleniem), 46 h (bez podświetlenia)<br/>2.4G: 17 h (z podświetleniem), 46 h (bez podświetlenia)</p></li><li><p>Pojemność akumulatora</p><p>750 mAh</p></li><li><p>Port ładowania</p><p>USB-C</p></li><li><p>Napięcie wejściowe</p><p>5V</p></li><li><p>Czas ładowania</p><p>ok. 2 h</p></li><li><p>Poziom opóźnienia</p><p>Bluetooth: 45 ms, 2.4G: 15 ms</p></li><li><p>Kodek audio</p><p>SBC</p></li><li><p>Średnica przetwornika</p><p>40 mm</p></li><li><p>Impedancja</p><p>32</p></li><li><p>Czułość</p><p>98 dB</p></li><li><p>Pasmo przenoszenia</p><p>20 Hz - 20 kHz</p></li><li><p>Mikrofon</p><p>odpinany, wielokierunkowy</p></li><li><p>Czułość mikrofonu</p><p>-42±3dB</p></li><li><p>Waga</p><p>270 g</p></li><li><p>Wymiary</p><p>186 x 90 x 195 mm</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Edifier</p></li><li><p>Dane producenta</p><p>Edifier International Limited, P.0.Box 6264, General Post Office Hong Kong, Chiny, legal@themisar.com</p></li><li><p>Podmiot odpowiedzialny</p><p>THEMIS AR Unterstützung UG, Beedstrasse 54, In Dusseldorf (40468), Niemcy, legal@themisar.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/edifier.jpg",
  "images": [
    "galerie/s/sluchawki-gamingowe-edifier-h_67420.webp",
    "galerie/s/sluchawki-gamingowe-edifier-h_67421.webp",
    "galerie/s/sluchawki-gamingowe-edifier-h_67422.webp",
    "galerie/s/sluchawki-gamingowe-edifier-h_67420.webp",
    "galerie/s/sluchawki-gamingowe-edifier-h_67421.webp",
    "galerie/s/sluchawki-gamingowe-edifier-h_67422.webp"
  ],
  "manufacturer": "Edifier"
}