{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Gry planszowe",
    "Akcesoria"
  ],
  "id": "19814",
  "code": "9921999904210",
  "name": "Klej modelarski do plastiku Citadel Plastic Glue",
  "price": 24.9,
  "description": "<h2>Citadel Plastic Glue – specjalistyczny klej do plastikowych modeli Citadel</h2><p>Citadel Plastic Glue to wysokiej jakości klej modelarski, stworzony z myślą o precyzyjnym i trwałym łączeniu plastikowych elementów figurek Citadel. Jego formuła została opracowana specjalnie do pracy z tworzywami używanymi w produkcji modeli Warhammer, co zapewnia silne, trwałe połączenie bez ryzyka uszkodzenia detali.</p><p>Produkt jest dostępny w wygodnej butelce z cienką dyszą aplikującą, która pozwala na precyzyjne dozowanie kleju — nawet w trudno dostępnych miejscach. Dzięki temu montaż modeli jest prostszy i czystszy, co znacząco ułatwia pracę zarówno początkującym hobbystom, jak i doświadczonym modelarzom.</p><p>Klej działa poprzez „zgrzewanie” elementów ze sobą — lekko rozpuszcza powierzchnie styku, co pozwala im połączyć się w jednolitą całość. To rozwiązanie daje solidny efekt końcowy i redukuje ryzyko przypadkowego rozklejenia modelu podczas malowania czy transportu.</p><p>Idealny wybór dla każdego fana Warhammera, który chce, by jego armia prezentowała się doskonale – od pierwszego złożenia po ostatnią bitwę.</p>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Games Workshop</p></li><li><p>Dane producenta</p><p>Games Workshop EU Espana, c/d Oleart Abogados S.L.P., C/ Aragón, 208,210, Planta 4 Puerta 6, Barcelona, 08011, España, https://www.warhammer.com/en-GB/contact-us</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul><h2>Ogólne warunki bezpieczeństwa</h2><i>Produkt przeznaczony dla osób 12+. Z uwagi na małe elementy całkowity zakaz używania przez dzieci poniżej 3 roku życia. Produkt może mieć małe elementy i ostro zakończone krawędzie. Zachowaj ostrożność podczas odcinania elementów i trzymaj palce z dala od ostrza bądź szczęk obcinaczek. Jeśli produkt zawiera farby, proszę pamiętać by chronić skórę i oczy. Może powodować reakcję alergiczną. </i><p> </p>",
  "manufacturer_img": "galerie/producenci/games-workshop.jpg",
  "images": [
    "galerie/k/klej-modelarski-do-plastiku-c_73377.webp",
    "galerie/k/klej-modelarski-do-plastiku-c_73378.webp",
    "galerie/k/klej-modelarski-do-plastiku-c_73377.webp",
    "galerie/k/klej-modelarski-do-plastiku-c_73378.webp"
  ],
  "manufacturer": "Games Workshop"
}