{
    "category": [
        "Hard-PC.pl",
        "Strefa Gracza",
        "Fotele i akcesoria",
        "Fotele gamingowe"
    ],
    "id": "13787",
    "code": "GAGC-257",
    "name": "Fotel Dla Gracza Noblechairs HERO Elden Ring Edition",
    "price": 2299.0,
    "description": "<p>Noblechairs to producent foteli komputerowych klasy premium. Projektując serię Hero, producent otrzymał od profesjonalnych graczy wskazówki pozwalające wynieść komfort na wyższy poziom. Efektem jest najbardziej ergonomiczny i bogaty w funkcje fotel gamingowy, który zapewnia niezrównaną wygodę nawet po wielu godzinach ciągłego użytkowania.</p><h2>Regulacja podparcia lędźwiowego rodem z foteli samochodowych</h2><p>Model Hero posiada zupełnie nowy system podparcia lędźwiowego. Poprzez zamontowane z boku pokrętło można dokonać płynnej regulacji i dostosować fotel do indywidualnych wymagań użytkownika. Rozwiązanie to zaczerpnięto z foteli samochodowych. Zagłówek wypełniono pianką memory foam (z pamięcią kształtu), dzięki czemu lepiej dostosowuje się on do kształtu głowy. Powiększono również oparcie, sie dziecko i podłokietniki.</p><h2>Przystosowany do wysokich użytkowników</h2><p>Seria Hero to największy fotel z oferty Noblechairs. Wszystkie elementy wpływające na komfort są większe niż dotychczas: oparcie, siedzisko, podłokietniki. Wszystko po to by zmaksymalizować komfort podczas długiej rozgrywki.</p><p>Hero to nie tylko komputerowy fotel dla gracza. Stara się on uosabiać indywidualny styl jego właściciela. Dlatego Noblechairs poszło o krok dalej w kwestii ogólnej estetyki projektu i Hero równoważy subtelny branding oraz łączy go z wysokiej jakości haftem w celu osiągnięcia wyjątkowego wyglądu.</p><p>Komponenty wykorzystywane przez Noblechairs ulegają ciągłemu ulepszeniu. Hero łączy w sobie kombinację najwyższej jakości materiałów, które zapewniają komfort i gwarantują trwałość.</p><p>Hero dostępny jest z pokryciem z prawdziwej lub najwyższej jakości skóry PU. Urozmaicenia kolorystyczne zapewniają paski welurowe zdobiące bok, czy różne kolory przeszyć a także specjalne edycje nawiązujące do gier czy kultowych postaci.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Wymiary</p><p>Wysokość całkowita (z podstawą) - ok. 127,5 - 135,5 cm<br/>Wysokość siedziska (z podstawą) - ok. 46,5 - 54,5 cm<br/>Wysokość oparcia - ok. 89 cm<br/>Szerokość oparcia wewnątrz - ok. 32,5 cm<br/>Szerokość oparcia na zewnątrz (w najszerszym miejscu) - ok. 57 cm<br/>Szerokość siedziska wewnątrz - ok. 35 cm<br/>Szerokość siedziska na zewnątrz (w najszerszym miejscu) - ok. 52 cm<br/>Głębokość siedziska - ok. 50 cm<br/>Głębokość całkowita (bez podstawy) - ok. 55 cm<br/>szerokość podłokietników - ok. 10,5 cm<br/>głębokość podłokietników - ok. 27 cm</p></li><li><p>Waga</p><p>około 28 kg</p></li><li><p>Kąt nachylenia mechanizmu kołysania</p><p>max. 11°</p></li><li><p>Kąt nachylenia oparcia</p><p>90° do 125°</p></li><li><p>Materiał</p><p>Rama (stal)<br/>zimna pianka (tapicerka)<br/>pianka memory foam(zagłówek)<br/>syntetyczna skóra PU (poszycie)<br/>aluminium (podstawa)<br/>nylon / poliuretan (kółka)<br/>poliuretan (podłokietniki)</p></li><li><p>Maksymalne obciążenie</p><p>150 kg</p></li><li><p>Certyfikaty</p><p>Krzesło biurowe DIN EN 1335, krzesło biurowe ANSI/BIFMA X5.1 2011, sprężyna gazowa sprawdzona przez TÜV</p></li><li><p>Cechy</p><p>Zintegrowane podparcie lędźwiowe dla kręgów lędźwiowych<br/>Podłokietniki 4D z maksymalną regulacją Regulowany<br/>kąt oparcia (90 do 135 stopni)<br/>Elastyczna wysokość siedziska<br/>Zimna pianka odporna na odkształcenia<br/>Pianka z pamięcią kształtu w zagłówku<br/>Podnośnik gazowy wysokiej klasy(klasa 4)<br/>Mocna 5-punktowa podstawa wykonana z litego aluminium<br/>Kółka 60 mm do twardych i miękkich podłóg<br/>Stabilna konstrukcja stalowa w rdzeniu<br/>Możliwość obciążenia do 150 kg</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Noblechairs</p></li><li><p>Dane producenta</p><p>Pro Gamersware GmbH, Gaußstraße 1, 10589 Berlin, Deutschland, info@gamersware.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/noblechairs.jpg",
    "images": [
        "galerie/f/fotel-dla-gracza-noblechairs_49592.webp",
        "galerie/f/fotel-dla-gracza-noblechairs_49593.webp",
        "galerie/f/fotel-dla-gracza-noblechairs_49594.webp",
        "galerie/f/fotel-dla-gracza-noblechairs_49595.webp",
        "galerie/f/fotel-dla-gracza-noblechairs_49596.webp",
        "galerie/f/fotel-dla-gracza-noblechairs_49597.webp",
        "galerie/f/fotel-dla-gracza-noblechairs_49598.webp",
        "galerie/f/fotel-dla-gracza-noblechairs_49592.webp",
        "galerie/f/fotel-dla-gracza-noblechairs_49593.webp",
        "galerie/f/fotel-dla-gracza-noblechairs_49594.webp",
        "galerie/f/fotel-dla-gracza-noblechairs_49595.webp",
        "galerie/f/fotel-dla-gracza-noblechairs_49596.webp",
        "galerie/f/fotel-dla-gracza-noblechairs_49597.webp",
        "galerie/f/fotel-dla-gracza-noblechairs_49598.webp"
    ]
}