{
    "category": [
        "Hard-PC.pl",
        "Strefa Gracza",
        "Myszki",
        "Myszki bezprzewodowe"
    ],
    "id": "10059",
    "code": "NMG-1321",
    "name": "Mysz Genesis Zircon 330 Bezprzewodowa 3600DPI",
    "price": 99.9,
    "description": "<p><strong>Genesis Zircon 330</strong> to <strong>bezprzewodowa mysz</strong> zaprojektowana <strong>dla graczy</strong>, którzy cenią sobie swobodę ruchów bez plączącego się kabla oraz wydajny sensor, który pozwala na szybkie i precyzyjne ruchy bez niechcianych lagów, które często cechują klasyczne myszy bezprzewodowe. Dodatkowo sensor umożliwia zmianę rozdzielczości na 4 poziomach od 800 do 3600 DPI, dzięki czemu Zircon 330 łatwo poradzi sobie nawet z ekranami 4K. Odporne przełączniki z szybka reakcja, ergonomiczny kształt, niska waga i wysokiej jakości ślizgacze, to najważniejsze zalety tej myszki.</p><p>W Genesis standardem jest oferowanie wielu funkcji i cech zwiększających wydajność i wygodę graczy. Nie inaczej jest w przypadku Zircon 330. Bezprzewodowe działanie zapewnia swobodę, która przekłada się na zwiększa wygodę używania i transportu myszy, np. na LAN party, lub spotkanie biznesowe. Dodatkowo mysz wyposażona jest w <strong>akumulator 750 mAh</strong>, który wystarcza na <strong>około miesiąc intensywnego grania</strong> na jednym naładowaniu. Co więcej, mysz może być również używana podczas ładowania. Wystarczy podłączyć kabel znajdujący się w zestawie do portu USB w komputerze. Bezprzewodowy odbiornik Nano 2,4 GHz USB zapewnia bezprzewodową komunikację o zasięgu do 10 metrów.</p><p>Genesis Zircon 330 jest wyposażona w wydajny sensor optyczny, który pozwala na szybkie i precyzyjne ruchy bez zacinania się nawet w wymagających sytuacjach, w których klasyczne myszy bezprzewodowe pozostają daleko w tyle. Sensor umożliwia ustawienie rozdzielczości w 4 poziomach 800, 1600, 2400 i 3600 DPI, co umożliwia grę nawet w rozdzielczości 4K. Każdy z predefiniowanych poziomów DPI można łatwo przełączać podczas gry za pomocą przycisku DPI (nad scrollem). Dodatkowo sensor oferuje przyspieszenie na poziomie 10 G, szybkość przetwarzania danych 4000 FPS i szybkość śledzenia 30 ips.</p><p>W konstrukcji główną rolę odgrywają trwałe przełączniki Huano o żywotności do 5 milionów kliknięć, cechujące się szybką reakcją, co zapewnia niezawodną i wydajną pracę przez długi okres czasu.</p><p>Aby mysz zapewniała maksymalny komfort bez zmęczenia nawet przy kilkugodzinnym użytkowaniu, jej symetryczny kształt został zaprojektowany tak, by zapewnić maksymalną przyczepność każdego typu dłoni użytkownika. Zircon 330 jest też wyposażony w wysokiej jakości teflonowe ślizgacze, które umożliwiają szybkie i płynne ruchy na każdej nawierzchni.</p><p>Design oraz wykorzystane materiały, uzupełnione o efektowne podświetlenie led z pewnością oczarują nie jednego fana gamingowych potyczek. Zircon 330 to eleganckie połączenie klasycznej czerni i czerwieni podkreślonej przez podświetlane logo i rolkę, które stanie się klejnotem na nie jednym stanowisku gracza. Co ciekawe wspominane podświetlenie można wyłączyć za pomocą jednego przycisku, oszczędzając w ten sposób energię w akumulatorze.</p><h2>Cechy:</h2><ul class=\"attribs\"><li>Bezprzewodowa komunikacja 2,4 Ghz z zasięgiem 10m</li><li>Wydajny i precyzyjny sensor z maksymalną rozdzielczością 3600 DPI1</li><li>Trwałe przełączniki z żywotnością 5 milionów kliknięć i szybką reakcją</li><li>Wbudowany akumulator 750 mAh</li><li>Ergonomiczny kształt</li><li>Gamingowy design</li></ul><h2>Dane techniczne:</h2><ul class=\"attribs\"><li>Maksymalna szybkość śledzenia: 30 inch/s</li><li>Maksymalna szybkość przetwarzania danych: 4000 FPS</li><li>Liczba przycisków: 7</li><li>Sensor: Optyczny</li><li>Typ ślizgacza: Teflon</li><li>Rozdzielczość: 800 - 3600 DPI</li><li>Akceleracja: 10 G</li><li>Podświetlenie: Tak</li><li>Złącza: USB 2.0</li><li>Komunikacja: Bezprzewodowa 2.4 GHz</li><li>Zasięg: 10 m</li><li>Zasilanie: Wbudowany akumulator</li><li>Kolor: Czarno-czerwony</li><li>Waga: 105 g</li><li>Obsługiwane systemy operacyjne: </li><li><ul><li>Android 4.2.2</li><li>Linux</li><li>Win. 7</li><li>Win. 8</li><li>Win. Vista</li><li>Win. XP</li><li>Windows 10</li></ul></li><li>Szerokość: 66 mm</li><li>Wysokość: 37 mm</li><li>Długość: 126 mm</li><li>Częstotliwość próbkowania: 500 Hz</li></ul>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Genesis</p></li><li><p>Dane producenta</p><p>Impakt S.A., ul. Stanisława Lema 16, 62-050 Mosina, Polska, info@impakt.com.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/genesis.jpg",
    "images": [
        "galerie/m/mysz-genesis-zircon-330-bezpr_31283.webp",
        "galerie/m/mysz-genesis-zircon-330-bezpr_31284.webp",
        "galerie/m/mysz-genesis-zircon-330-bezpr_31285.webp",
        "galerie/m/mysz-genesis-zircon-330-bezpr_31286.webp",
        "galerie/m/mysz-genesis-zircon-330-bezpr_31287.webp",
        "galerie/m/mysz-genesis-zircon-330-bezpr_31288.webp",
        "galerie/m/mysz-genesis-zircon-330-bezpr_31289.webp",
        "galerie/m/mysz-genesis-zircon-330-bezpr_31290.webp",
        "galerie/m/mysz-genesis-zircon-330-bezpr_31291.webp",
        "galerie/m/mysz-genesis-zircon-330-bezpr_31292.webp",
        "galerie/m/mysz-genesis-zircon-330-bezpr_31283.webp",
        "galerie/m/mysz-genesis-zircon-330-bezpr_31284.webp",
        "galerie/m/mysz-genesis-zircon-330-bezpr_31285.webp",
        "galerie/m/mysz-genesis-zircon-330-bezpr_31286.webp",
        "galerie/m/mysz-genesis-zircon-330-bezpr_31287.webp",
        "galerie/m/mysz-genesis-zircon-330-bezpr_31288.webp",
        "galerie/m/mysz-genesis-zircon-330-bezpr_31289.webp",
        "galerie/m/mysz-genesis-zircon-330-bezpr_31290.webp",
        "galerie/m/mysz-genesis-zircon-330-bezpr_31291.webp",
        "galerie/m/mysz-genesis-zircon-330-bezpr_31292.webp"
    ]
}