{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Akcesoria"
  ],
  "id": "19303",
  "code": "PS-4",
  "name": "Pop Filtr Mikrofonowy Kulowy MOZOS PS-4",
  "price": 67.9,
  "description": "OPIS  Każdy kolejny akapit ma być otoczony znacznikami <p></p>, poniżej przykład <h2>Mozos PS-4 profesjonalny filtr akustyczny dla wymagających użytkowników.</h2><p>Mozos PS-4 to wysokiej jakości filtr akustyczny, który został zaprojektowany z myślą o osobach ceniących krystalicznie czysty dźwięk. Doskonale sprawdzi się zarówno w profesjonalnych studiach nagraniowych, jak i w domowych warunkach, eliminując niepożądane zakłócenia, takie jak szumy, syczenia czy wybuchowe głoski. Dzięki zastosowaniu innowacyjnych materiałów i precyzyjnemu wykonaniu, ten pop filtr stanowi niezastąpione akcesorium dla każdego wokalisty, lektora czy podcastera. Produkt został wykonany z najwyższej jakości materiałów – połączenie dźwiękochłonnej bawełny, ABS i nylonu sprawia, że Mozos PS-4 skutecznie tłumi niepożądane dźwięki i poprawia jakość nagrań. Wysoka gęstość 25 kg/m³ zapewnia optymalne pochłanianie fal akustycznych, eliminując problem niekontrolowanych odbić dźwięku. Dzięki temu Twoje nagrania będą brzmiały profesjonalnie i bez zakłóceń, niezależnie od warunków akustycznych w pomieszczeniu.</p><h2>Dostosuj swoje stanowisko do profesjonalnych nagrań.</h2><p>Mozos PS-4 wyróżnia się uniwersalnym dopasowaniem do różnych modeli mikrofonów. Dzięki zewnętrznej średnicy 15 cm i wewnętrznej 7,3 cm bez problemu pomieści małe i średnie mikrofony, co czyni go niezwykle wszechstronnym rozwiązaniem. Dodatkowo boczna szerokość 14 cm gwarantuje pełne pokrycie i skuteczną eliminację niechcianych dźwięków w każdym nagraniu. Pomimo solidnej konstrukcji, filtr Mozos PS-4 jest niezwykle lekki – jego waga netto to zaledwie 0,06 kg. Dzięki temu nie obciąża statywu mikrofonowego ani nie wpływa na komfort pracy podczas nagrań. Łatwość montażu i stabilność mocowania sprawiają, że jest to idealny wybór zarówno dla profesjonalistów, jak i amatorów dopiero rozpoczynających swoją przygodę z nagrywaniem dźwięku. Jeśli szukasz niezawodnego pop filtra, który poprawi jakość Twoich nagrań i pozwoli uzyskać studyjne brzmienie bez zbędnych zakłóceń, Mozos PS-4 to idealne rozwiązanie. Jego trwała konstrukcja, wysokiej jakości materiały i skuteczność działania sprawiają, że jest to produkt, który spełni oczekiwania nawet najbardziej wymagających użytkowników. W zestawie znajduje się piankowy pop filtr Mozos PS-4. Inne elementy mają ukazać jedynie przykładowe zastosowanie.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"attribs\"><!-- ATRYBUTY --><li>Stwórz profesjonalne warunki studyjne w domowym zaciszu.</li><li>Szeroka kompatybilność z mikrofonami.</li><li>Łatwość w instalacji.</li><li>Wysoka skuteczność filtracji hałasów i szumów.</li><li>Lekka konstrukcja bez nadmiernego obciążania statywu.</li></ul><h2>Dane techniczne</h2><ul class=\"list-specification\"><!-- ATRYBUTY --><li><p>Materiał</p><p>bawełna dźwiękochłonna + ABS + nylon</p></li><li><p>Gęstość</p><p>25 kg/m³</p></li><li><p>Średnica zewnętrzna</p><p>15 cm</p></li><li><p>Średnica wewnętrzna</p><p>7,3 cm</p></li><li><p>Szerokość boczna</p><p>14 cm</p></li><li><p>Waga netto</p><p>około 0,06 kg</p></li><li><p>Waga brutto</p><p>około 0,15 kg</p></li><li><p>Kompatybilność</p><p>małe i średnie mikrofony (porównaj z wymiarami mikrofonu przed zakupem).</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>MOZOS</p></li><li><p>Dane producenta</p><p>MOZOS SP. Z O.O., Sokratesa 13/37, 01-909 Warszawa, sklep@mozos.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/mozos.jpg",
  "images": [
    "galerie/p/pop-filtr-mikrofonowy-kulowy_71140.webp",
    "galerie/p/pop-filtr-mikrofonowy-kulowy_71141.webp",
    "galerie/p/pop-filtr-mikrofonowy-kulowy_71142.webp",
    "galerie/p/pop-filtr-mikrofonowy-kulowy_71143.webp",
    "galerie/p/pop-filtr-mikrofonowy-kulowy_71144.webp",
    "galerie/p/pop-filtr-mikrofonowy-kulowy_71145.webp",
    "galerie/p/pop-filtr-mikrofonowy-kulowy_71146.webp",
    "galerie/p/pop-filtr-mikrofonowy-kulowy_71140.webp",
    "galerie/p/pop-filtr-mikrofonowy-kulowy_71141.webp",
    "galerie/p/pop-filtr-mikrofonowy-kulowy_71142.webp",
    "galerie/p/pop-filtr-mikrofonowy-kulowy_71143.webp",
    "galerie/p/pop-filtr-mikrofonowy-kulowy_71144.webp",
    "galerie/p/pop-filtr-mikrofonowy-kulowy_71145.webp",
    "galerie/p/pop-filtr-mikrofonowy-kulowy_71146.webp"
  ],
  "manufacturer": "MOZOS"
}