{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Klawiatury Gamingowe",
    "Klawiatury mechaniczne"
  ],
  "id": "12046",
  "code": "GATA-1340",
  "name": "Klawiatura Glorious GMMK Compact White Ice Edition RGB Gateron Brown",
  "price": 483.9,
  "description": "<p>Grając online chcemy reagować szybciej niż przeciwnik, dlatego też powinniśmy wyposażyć się w urządzenia gamingowe z najwyższej półki. Klawiatura PC Gaming Race GMMK Compact White Ice Edition RGB to model, dzięki któremu przeciwnik nie będzie miał z nami szans.</p><h2>Wytrzymała i stalowa konstrukcja w kolorze bieli</h2><p>Klawiatura gamingowa PC Gaming Race GMMK Compact White Ice Edition RGB to urządzenie, które spełni wymagania każdego gracza. Model ten został wykonany z wysokiej jakości materiałów, które cechują się wytrzymałością. Model PC Gaming Race GMMK Compact White Ice Edition RGB skierowany jest przede wszystkim do osób, które poszukują minimalizmu nawet w przypadku akcesoriów komputerowych, ponieważ został on pozbawiony nie tylko bloku numerycznego, ale także przycisków nawigujących.</p><p>Klawiatura mechaniczna PC Gaming Race GMMK Compact White Ice Edition RGB to urządzenie, które na pewno wpadnie w oko każdemu użytkownikowi. Biały kolor sprawia, że model klawiatury PC Gaming Race GMMK na pewno będzie wyróżniał się na stanowisku.</p><h2>Seria GMMK posiada coś czego nie oferuje konkurencja.</h2><p>PC Gaming Race GMMK Compact White Ice Edition RGB to klawiatura mechaniczna, która jako pierwsza na świecie daje możliwość wymiany samych przełączników. Model ten został wyposażony w przełączniki Gateron Brown, jednak w każdym momencie użytkownik ma możliwość zmiany na te, które będą mu odpowiadać. Z klawiaturą PC Gaming Race GMMK Compact White Ice Edition RGB konieczność zmiany klawiatury, gdy przełączniki po prostu się znudzą. Model kompatybilny jest z przełącznikami Cherry MX, Gateron czy Kalih.</p><h2>Całość dopełnia podświetlenie RGB</h2><p>Oczywiście, model PC Gaming Race GMMK Compact White Ice Edition RGB został wyposażony w pełny Anti-ghosting oraz pełne podświetlenie RGB LED, które w połączeniu z białą, aluminiową konstrukcją klawiatury prezentuje się fantastycznie.</p><article id=\"section-specyfication\" itemprop=\"description\"><ul class=\"list-specification\"><li><p>Konstrukcja</p><p>Modułowa - możliwość wymiany przełączników podczas pracy</p></li><li><p>Przełączniki</p><p>Gateron Brown</p></li><li><p>Keycapy</p><p>White</p></li><li><p>Układ</p><p>ANSI, 61 klawiszy</p></li><li><p>Anti-ghosting</p><p>Tak, pełny</p></li><li><p>Podświetlanie</p><p>16.8mln kolorów RGB</p></li><li><p>Klawisze skrótu</p><p>  Mój komputer, przeglądarka internetowa, kalkulator, odtwarzacz multimedialny, poprzedni utwór, następny utwór, odtwarzanie / pauza, zatrzymanie, wyciszenie, zmniejszenie głośności, zwiększenie głośności</p></li><li><p>Wymiary</p><p>300x129x35,9mm</p></li><li><p>Waga</p><p>700g</p></li><li><p>Długość przewodu</p><p>2m</p></li><li> </li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Glorious</p></li><li><p>Dane producenta</p><p>Glorious LLC, 13809 Research Blvd, Suite 500, Austin, TX 78750, USA​, sales@gloriousgaming.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Glorious Europe NV, Hoveniersstraat 30, Office 305, Box 185, 2018 Antwerp, Belgium​, sales@gloriousgaming.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/glorious.jpg",
  "images": [
    "galerie/k/klawiatura-glorious-pc-gaming_42179.webp",
    "galerie/k/klawiatura-glorious-pc-gaming_42180.webp",
    "galerie/k/klawiatura-glorious-pc-gaming_42181.webp",
    "galerie/k/klawiatura-glorious-pc-gaming_42183.webp",
    "galerie/k/klawiatura-glorious-pc-gaming_42182.webp",
    "galerie/k/klawiatura-glorious-pc-gaming_42179.webp",
    "galerie/k/klawiatura-glorious-pc-gaming_42180.webp",
    "galerie/k/klawiatura-glorious-pc-gaming_42181.webp",
    "galerie/k/klawiatura-glorious-pc-gaming_42183.webp",
    "galerie/k/klawiatura-glorious-pc-gaming_42182.webp"
  ],
  "manufacturer": "Glorious"
}