{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Słuchawki nauszne/wokółuszne"
  ],
  "id": "17553",
  "code": "6972585501347",
  "name": "Słuchawki MOONDROP LAN IEM",
  "price": 249.0,
  "description": "<h2>Nowy punkt odniesienia dla słuchawek Hi-Fi entry-level</h2><p>Nowa generacja wielkogabarytowych, kompozytowych membran kopułkowych pokrytych berylem, wysokowydajna wewnętrzna struktura przetwornika magnetycznego z mosiężną wewnętrzną wnęką akustyczną, metalowa obudowa ze stali nierdzewnej wykonana w procesie metalurgii proszków MIM. Wszystkie te konfiguracje sprzętowe, które kiedyś były używane w wysokiej klasy dynamicznych słuchawkach Hi-Fi, zostały teraz zastosowane w tym zaawansowanym, budżetowym produkcie. [LAN] cechuje kompaktowa obudowa o wygodnej wadze, w której zintegrowany sprzęt został naukowo dostosowany przez doświadczony zespół badawczo-rozwojowy MOONDROP, osiągając nową wzorcową jakość dźwięku.</p><h2>Obudowa ze stali nierdzewnej MIM wykonana w metalurgii proszków</h2><p>Kompaktowa obudowa [LAN] wykorzystuje proces metalurgii proszków MIM, a solidna obudowa ze stali nierdzewnej jest wytwarzana poprzez spiekanie w wysokiej temperaturze poprzez formowanie. Technologia ta została po raz pierwszy zastosowana w tym uniwersalnym produkcie, zapewniając [LAN] wysokiej klasy teksturę i najwyższą jakość.</p><h2>Wiodący dział badań i rozwoju w dziedzinie akustyki oraz strojenia</h2><p>MOONDROP to młoda chińska marka sprzętu Hi-Fi, zajmująca się projektowaniem oraz badaniami i rozwojem od chwili jej powstania w 2015 roku. Obecnie posiada możliwości systematycznego, niezależnego rozwoju w zakresie full-link, pierwszorzędną konfigurację sprzętu, doskonały zespół badawczo-rozwojowy oprogramowania i sprzętu oraz wyjątkowy zespół badawczo-rozwojowy do spraw akustyki. Dzięki temu możliwe było utworzenie niezależnej fabryki produkującej nowoczesne słuchawki oraz kilka oddziałowych laboratoriów i biur badawczo-rozwojowych. Jako nowy produkt w tradycyjnej ofercie MOONDROP, [LAN] integruje zaawansowaną technologię akustyczną MOONDROP w dynamicznych słuchawkach dousznych, a ich wydajność znacznie przewyższa tę znaną z innych produktów konkurencyjnych na tym samym poziomie cenowym.</p><h2>Znakomita jakość dźwięku w oparciu o doskonały wskaźnik obiektywny</h2><p>[LAN] nie tylko zapewnia doskonałą krzywą odpowiedzi częstotliwościowej zgodną z odpowiedzią docelową VDSF, ale także zapewnia bardzo niski poziom braku zniekształceń poniżej 0,05%. Doskonałe parametry akustyczne nie tylko zapewniają naturalne, otwarte i przejrzyste wrażenia odsłuchowe, ale oferuje również neutralną barwę i regularną, wyraźną scenę dźwiękową. W pełni spełnia krytyczne potrzeby miłośników high-end audio, graczy i profesjonalistów, czy to w zakresie muzyki, gier, czy profesjonalnego monitorowania.</p><h2>Konstrukcja z wymiennym kablem Szeroka kompatybilność</h2><p>[LAN] wykorzystuje uniwersalny wymienny kabel 0,78, który umożliwia użytkownikom jego wymianę, na przykład na kabel z mikrofonem do rozmów/gier, czy moduły Bluetooth do słuchania bezprzewodowego.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Obudowa:</p><p>Stalowa powłoka MIM</p></li><li><p>Przetwornik:</p><p>10 mm Dual-cavity High-Performance Dynamic Driver</p></li><li><p>Cewka:</p><p>0,03 mm Ultra-cienka CCAW</p></li><li><p>Membrana:</p><p>Membrana kopułkowa kompozytowa z powłoką berylową</p></li><li><p>Obwód magnetyczny:</p><p>N52 wewnętrzny obwód magnetyczny o wysokiej wydajności</p></li><li><p>Filtr akustyczny:</p><p>opatentowany filtr antyblokujący (zapobiegający niezbalansowaniu)</p></li><li><p>Gniazdo słuchawkowe:</p><p>0,78 mm - 2 piny</p></li><li><p>Wtyczka:</p><p>3,5 mm single-ended</p></li><li><p>Pasmo przenoszenia:</p><p>15Hz-37kHz</p></li><li><p>Efektywne pasmo przenoszenia:</p><p>20Hz -20kHz (IEC60318-4, 3dB)</p></li><li><p>Impedancja:</p><p>32Ω±15% (@1kHz)</p></li><li><p>Czułość:</p><p>120dB / Vrms (@1kHz)</p></li><li><p>THD:</p><p>THD≤0,5% (@1kHz, 94dB)</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>MOONDROP</p></li><li><p>Dane producenta</p><p>Chengdu shuiyueyu technology Co.,Ltd 13th Floor, Building B, Building 1, Yuetiandi Commercial Building Project, No.159 Haichuan Road, Wenjiang District, Chengdu City, Sichuan Province, China, support@moondroplab.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Multimedia Intelligent Products sp. j., Pl. Bankowy 2, 00-095 Warszawa, kontakt@mp3store.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/moondrop.jpg",
  "images": [
    "galerie/s/sluchawki-moondrop-lan-iem_64437.webp",
    "galerie/s/sluchawki-monndrop-lan-iem_64311.webp",
    "galerie/s/sluchawki-monndrop-lan-iem_64312.webp",
    "galerie/s/sluchawki-monndrop-lan-iem_64313.webp",
    "galerie/s/sluchawki-monndrop-lan-iem_64314.webp",
    "galerie/s/sluchawki-monndrop-lan-iem_64315.webp",
    "galerie/s/sluchawki-moondrop-lan-iem_64437.webp",
    "galerie/s/sluchawki-monndrop-lan-iem_64311.webp",
    "galerie/s/sluchawki-monndrop-lan-iem_64312.webp",
    "galerie/s/sluchawki-monndrop-lan-iem_64313.webp",
    "galerie/s/sluchawki-monndrop-lan-iem_64314.webp",
    "galerie/s/sluchawki-monndrop-lan-iem_64315.webp"
  ],
  "manufacturer": "MOONDROP"
}