{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Słuchawki nauszne/wokółuszne"
  ],
  "id": "6487",
  "code": "HP200",
  "name": "Słuchawki SoundMagic HP200 (Gwarancja Door-to-Door)",
  "price": 599.0,
  "description": "<p>HP200 to wysokiej klasy konstrukcja otwarta. Już samo wykonanie budzi pełen respekt. Po prostu nie można obok nich przejść obojętnie. Brzmienie podobnie. Prezencja dźwięku od pierwszych momentów pokazuje potencjał słuchawek. Grają niezmiernie naturalnie i dobrze czują się w każdym gatunku muzyki. Bez problemów przekazują to co było zamiarem realizatorów studyjnych. Swoboda z jaką radzą sobie z materiałem muzycznym jest imponująca. Nawet skomplikowane aranżacje muzyczne z dużym zagęszczeniem instrumentów, brzmią zrównoważenie, z odpowiednim elementem ekspresji w zależności od materiału. HP200 to nie są nudne słuchawki. Można słuchać ich cały dzień i odkrywać ich zaskakujące możliwości lub po prostu czerpać przyjemność jaką niosą dla Naszych uszu. HP200 nie tworzą granic , czują zarówno moc i magię muzyki klasycznej jak i tej rozrywkowej.</p><h2>Dane techniczne:</h2><ul id=\"attribs\"><!-- ATRYBUTY --><!--<li>Atrybut: <span>wartość</span></li>--><li><!-- KONIECATRYBUTÓW -->Typ słuchawek: nauszne</li><li>Pasmo: przenoszenia 15 - 35000 Hz</li><li>Dynamika: 98 dB</li><li>Impedancja: 20 Ω</li><li>Długość kabla: 1,2 m</li><li>Złącze: 3,5 mm</li><li>Waga: 320 g</li></ul><h2>Cechy:</h2><ul id=\"attribs\"><!-- ATRYBUTY --><!--<li>Atrybut: <span>wartość</span></li>--><li>Słuchawki nauszne - wygodne i dające dużą swobodę w wyborze własnego stylu. Do tego gwarantują przyjemne wrażenia dźwiękowe.</li><li>Minijack ze złączem 3,5 mm popularne wejście, wykorzystywane w urządzeniach przenośnych, jak mp3.</li><li>Dolne pasmo przenoszenia na poziomie częstotliwości 15 Hz. Usłyszysz nawet najniższe tony dźwięku.</li><li>Optymalną długość kabla: 1,2 m. Zapewni Ci swobodny odsłuch muzyki, nawet gdy trzymasz swoją mp3 czy telefon w plecaku.</li><li>Dynamikę czystego dźwięku na poziomie 98 dB. Zapewnia wysoką jakość odtwarzanej muzyki.</li></ul>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Soundmagic</p></li><li><p>Dane producenta</p><p>Shenzhen SoundMAGIC Technology Development Co.,Ltd, No.8, Fulong Industrial Zone, Shipai town, Dongguan City, Guangdong Province, sales2@soundmagic.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Multimedia Intelligent Products sp. j., Pl. Bankowy 2, 00-095 Warszawa, kontakt@mp3store.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/soundmagic.jpg",
  "images": [
    "galerie/s/sluchawki-soundmagic-hp2_13081.webp",
    "galerie/s/sluchawki-soundmagic-hp2_13082.webp",
    "galerie/s/sluchawki-soundmagic-hp2_13081.webp",
    "galerie/s/sluchawki-soundmagic-hp2_13082.webp"
  ],
  "manufacturer": "Soundmagic"
}