{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Podkładki",
    "Podkładki Control"
  ],
  "id": "11258",
  "code": "SAVIO-GPCXL",
  "name": "Podkładka Savio Precision Control XL - 900x400x3mm",
  "price": 34.9,
  "description": "<p>Rozgrywasz zacięty pojedynek w grze online, i gdy nagle przeciwnik znajduje się w zasięgu mysz niekontrolowanie ucieka i tracisz szansę na zwycięstwo? Każdy gracz chociaż raz spotkał się z tego typu zjawiskiem. Myszki, nawet te najdroższe, nie unikają wad, zwłaszcza jeśli korzystamy z nich na niewygodnej dla sensorów powierzchni. Dzięki podkładce Savio Precision Control XL możemy być spokojni o każdy ruch!</p><h2>Wykonanie z najmniejszą dbałością o szczegóły</h2><p>Savio Precision Control XL daje dużą swobodę ruchu. Z racji swoich rozmiarów na podkładce zmieści się nie tylko mysz, ale także klawiatura. Nawet po wykorzystaniu podkładki na te dwa urządzenia ruch nie jest w żadnym stopniu ograniczony, co pozwala nam na pełne skupienie się na rozgrywce. Wymiary Savio Precision Control XL to 900 x 400 x 3 mm (dł. x szer. x gr.).</p><p>Krawędzie podkładki Savio Precision Control XL zostały obszyte grubą nicią. Takie zastosowanie zwiększy trwałość produktu i zapobiega strzępieniu się jej krawędzi.</p><h2>Producent użył materiałów z najwyższej półki</h2><p>Podkładka Savio Precision Control XL została wykonana z wysokiej jakości materiałów, które mają na celu wydobycia z gracza i jego umiejętności jak najwięcej. Powierzchnia podkładki Savio Precision Control XL została wykonana ze specjalnego materiału zwiększającego precyzję podczas rozgrywki oraz gwarantującego jak najlepszy poślizg gryzonia.</p><h2>Niesamowita precyzja podczas rozgrywki</h2><p>Na spodzie podkładki Savio Precision Control XL użyto gumy, co sprawia, że nawet przy gwałtowniejszych ruchach podstawka pod klawiaturę i mysz zostaje w jednym miejscu. Jest to niezwykle ważne podczas rozgrywki w grach typu FPS, gdzie każdy niekontrolowany ruch może pozbawić nas zwycięstwa.</p><p>Podkładka Savio Precision Control XL została objęta 24-miesięcznym okresem gwarancyjnym.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne</h2><ul class=\"attribs\"><li>Wersja podkładki: Precision Control (powierzchnia podkładki dająca wyższą precyzję podczas pracy)</li><li>Rozmiar: XL - wymiar 900x400x3mm</li><li>Gumowa podstawa zapobiega przesuwaniu się podkładki podczas użytkowania.</li><li>Obszyte krawędzie zapewniają trwałość oraz zapobiegają strzępieniu się krawędzi podkładki.</li><li>Grubość 3mm</li><li>Zapewnia komfort podczas użytkowania.</li><li>Wysokiej jakości materiał umożliwia poruszanie się myszy w sposób płynny i dokładny.</li><li>Struktura podkładki działa doskonale ze wszystkimi sensorami myszek</li><li>Duży rozmiar zapewnia ogromną przestrzeń, na której możemy umieścić  mysz, klawiaturę oraz inne akcesoria komputerowe.</li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Savio</p></li><li><p>Dane producenta</p><p>Elmak. Sp. z o.o., Al. Żołnierzy I Armii Wojska Polskiego 22, 35-301 Rzeszów, kontakt@savio.net.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/savio.jpg",
  "images": [
    "galerie/p/podkladka-savio-precision-con_37401.webp",
    "galerie/p/podkladka-savio-precision-con_37401.webp"
  ],
  "manufacturer": "Savio"
}