{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Gry planszowe",
    "Gry i systemy gier bitewnych"
  ],
  "id": "20752",
  "code": "99120118020",
  "name": "Warhammer 40000 Leagues of Votann - Ironkin Steeljacsk",
  "price": 159.0,
  "description": "<h2>Ironkin Steeljacks – elitarne jednostki szturmowe Leagues of Votann</h2><p>Ironkin Steeljacks to naturalni żołnierze obdarzeni przez Votann wrodzonym talentem bojowym. Niezwykle odporni, potrafią utrzymać całe linie frontu, odpierając ostrzał, który powaliłby innych Kin. W ofensywie sieją spustoszenie precyzyjnymi salwami volkanitowych promieni, a uzbrojeni w miecze plazmowe lub rękawice ogłuszające stają się niszczycielskimi oddziałami szturmowymi, gotowymi rozrywać szeregi wroga i eliminować elitarne jednostki przeciwnika.</p><h2>Wszechstronne uzbrojenie</h2><p>Oddział Ironkin Steeljacks można wyposażyć w różne konfiguracje uzbrojenia, dzięki czemu sprawdzi się zarówno w walce dystansowej, jak i wręcz. Do dyspozycji są:</p><ul><li>Heavy volkanite disintegrators – potężne działa dalekiego zasięgu do eliminacji opancerzonych celów,</li><li>Autoch-pattern boltery – klasyczne, niezawodne uzbrojenie średniego zasięgu,</li><li>Miecze plazmowe lub concussion gauntlets – broń idealna do brutalnych szturmów i walki w zwarciu.</li></ul><p>Dzięki temu Steeljacks mogą być elastycznie dostosowani do Twojego stylu gry i wymagań pola bitwy.</p><h2>Dowódca oddziału – Steeljack Theyn</h2><p>W zestawie znajdują się elementy pozwalające zbudować opcjonalnego dowódcę jednostki – Steeljack Theyn. To dodatkowy sposób na wyróżnienie oddziału zarówno wizualnie, jak i na stole bitewnym.</p><h2>Potężne modele dla kolekcjonerów</h2><p>Figurki Ironkin Steeljacks są większe i masywniejsze niż standardowi żołnierze Leagues of Votann, dzięki czemu nadają armii wyjątkowego charakteru. Ich masywna, mechaniczna konstrukcja sprawia, że stanowią efektowny punkt każdej kolekcji.</p><h2>Zawartość zestawu</h2><p>Ironkin Steeljacks to wieloczęściowy plastikowy zestaw składający się z 82 elementów. W komplecie znajdują się trzy okrągłe podstawki Citadel 40 mm oraz arkusz Leagues of Votann Transfer Sheet z 555 kalkomaniami wodnymi do ozdobienia figurek.</p><h2>Malowanie i montaż</h2><p>Modele wymagają samodzielnego montażu i malowania. Do złożenia polecamy Citadel Plastic Glue, a do malowania farby Citadel Colour.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Games Workshop</p></li><li><p>Frakcja</p><p>Leagues of Votann</p></li><li><p>Rodzaj jednostki</p><p>Elitarna piechota szturmowa</p></li><li><p>Zawartość</p><p>82 plastikowe elementy</p></li><li><p>Opcje uzbrojenia</p><p>Heavy volkanite disintegrators, Autoch-pattern boltery, plasma swords, concussion gauntlets</p></li><li><p>Dowódca</p><p>Opcja złożenia modelu jako Steeljack Theyn</p></li><li><p>Podstawki</p><p>3 × Citadel 40 mm Round Bases</p></li><li><p>Dodatki</p><p>Leagues of Votann Transfer Sheet (555 kalkomanii wodnych)</p></li><li><p>Montaż</p><p>Model wymaga samodzielnego złożenia, zalecane Citadel Plastic Glue</p></li><li><p>Malowanie</p><p>Model wymaga pomalowania, zalecane farby Citadel Colour</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Games Workshop</p></li><li><p>Dane producenta</p><p>Games Workshop EU Espana, c/d Oleart Abogados S.L.P., C/ Aragón, 208,210, Planta 4 Puerta 6, Barcelona, 08011, España, https://www.warhammer.com/en-GB/contact-us</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul><h2>Ogólne warunki bezpieczeństwa</h2><i>Produkt przeznaczony dla osób 12+. Z uwagi na małe elementy całkowity zakaz używania przez dzieci poniżej 3 roku życia. Produkt może mieć małe elementy i ostro zakończone krawędzie. Zachowaj ostrożność podczas odcinania elementów i trzymaj palce z dala od ostrza bądź szczęk obcinaczek. Jeśli produkt zawiera farby, proszę pamiętać by chronić skórę i oczy. Może powodować reakcję alergiczną. </i><p> </p>",
  "manufacturer_img": "galerie/producenci/games-workshop.jpg",
  "images": [
    "galerie/w/warhammer-40000-leagues-of-vo_78005.webp",
    "galerie/w/warhammer-40000-leagues-of-vo_78004.webp",
    "galerie/w/warhammer-40000-leagues-of-vo_78003.webp",
    "galerie/w/warhammer-40000-leagues-of-vo_78002.webp",
    "galerie/w/warhammer-40000-leagues-of-vo_78005.webp",
    "galerie/w/warhammer-40000-leagues-of-vo_78004.webp",
    "galerie/w/warhammer-40000-leagues-of-vo_78003.webp",
    "galerie/w/warhammer-40000-leagues-of-vo_78002.webp"
  ],
  "manufacturer": "Games Workshop"
}