{
    "category": [
        "Hard-PC.pl",
        "Akcesoria sieciowe",
        "Switche"
    ],
    "id": "19028",
    "code": "GS1028PS2",
    "name": "Switch Cudy GS1028PS2 Przełącznik sieciowy 24-portowy PoE+ 300W",
    "price": 1049.9,
    "description": "<p>GS 1028PS2 to zaawansowany switch PoE, który został stworzony z myślą o wymagających sieciach, gdzie kluczowe są nie tylko wydajność, ale także niezawodność i elastyczność konfiguracji. To urządzenie nie tylko dostarcza prąd do podłączonych urządzeń za pomocą technologii Power over Ethernet (PoE), ale także oferuje wysoką przepustowość i zaawansowane funkcje zarządzania, co czyni go idealnym wyborem dla różnorodnych zastosowań, takich jak monitoring, systemy komunikacji IP, sieci bezprzewodowe i inne rozwiązania oparte na urządzeniach wymagających zasilania przez sieć.</p><h2>Wydajność dostosowana do Twoich potrzeb</h2><p>Dzięki przepustowości 52 Gbps oraz szybkości przełączania pakietów wynoszącej 38,68 Mpps, CUDY GS1028PS2 radzi sobie z dużymi ilościami danych, zapewniając płynność działania, nawet w przypadku rozbudowanych sieci monitoringu czy firmowych sieci wymagających intensywnego ruchu. Dzięki niskiej latencji, switch ten jest idealnym rozwiązaniem, jeśli potrzebujesz niezawodnego sprzętu do przesyłania danych bez opóźnień.</p><h2>Mocne zasilanie dla urządzeń PoE</h2><p>Nie musisz martwić się o zasilanie swoich urządzeń sieciowych. Switch GS1028PS2 posiada budżet mocy 300W, co pozwala na zasilanie wielu urządzeń PoE jednocześnie, bez potrzeby dodatkowych zasilaczy. Dzięki wsparciu dla standardu PoE+ (IEEE 802.3at/af), jest to idealny switch do kamer IP, telefonów IP oraz punktów dostępowych Wi-Fi. Funkcje takie jak PD Detect, PD Alive oraz priorytetyzacja zasilania gwarantują niezawodność i stabilność zasilania Twoich urządzeń, a Ty masz pewność, że wszystko działa bez zakłóceń.</p><h2>Elastyczne zarządzanie Twoją siecią</h2><p>CUDY GS1028PS2 oferuje zaawansowane funkcje zarządzania PoE, dzięki którym możesz dynamicznie kontrolować i optymalizować swoją sieć. Funkcje VLAN, Default oraz Extend pozwalają na dostosowanie switcha do różnych scenariuszy, co czyni go idealnym narzędziem do rozbudowy sieci w biurach, systemach monitoringu czy innych zastosowaniach firmowych. Dzięki portom SFP możesz łączyć switch z innymi urządzeniami za pomocą światłowodów, co zwiększa elastyczność konfiguracji sieci.</p><h2>Niezawodność i bezpieczeństwo w jednym</h2><p>Switch GS1028PS2 to nie tylko wydajność, ale także wysoka niezawodność. Dzięki ochronie przeciwprzepięciowej i ESD, Twój switch jest chroniony przed uszkodzeniami, co zapewnia długotrwałą stabilność i bezpieczeństwo Twojej sieci. Funkcja port isolation oraz VLAN zwiększają bezpieczeństwo, izolując różne segmenty sieci, co pozwala lepiej kontrolować przepływ danych i minimalizować ryzyko nieautoryzowanego dostępu.</p><h2>Szybka i łatwa instalacja</h2><p>CUDY GS1028PS2 został zaprojektowany tak, aby maksymalnie uprościć proces instalacji. Możliwość montażu w szafie rack (1U) lub na biurku sprawia, że switch łatwo dopasuje się do Twoich potrzeb, niezależnie od tego, czy zarządzasz małą, średnią czy dużą siecią firmową. Dzięki funkcji plug and play nie musisz instalować dodatkowego oprogramowania – wystarczy podłączyć urządzenie, a cała konfiguracja zostanie wykonana automatycznie.</p><h2>Idealne rozwiązanie dla sieci monitoringu i firmowych</h2><p>Switch CUDY GS1028PS2 to doskonały wybór dla sieci monitoringu, gdzie wymagane jest zasilanie i zarządzanie wieloma kamerami IP, jak również dla firmowych sieci o wysokiej wydajności. Dzięki dużej przepustowości, niskiej latencji oraz elastycznemu zarządzaniu, możesz być pewien, że Twoja sieć będzie działała bez zarzutu, a Ty skupisz się na tym, co najważniejsze – efektywnej pracy i bezpieczeństwie.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"list-specification\"><li>Wysoka przepustowość: Przełącznik oferuje możliwość przesyłania danych z szybkością 52 Gbps, co jest niezwykle przydatne w sieciach o dużym zapotrzebowaniu na wydajność, takich jak systemy monitoringu wizyjnego.</li><li>Szybka transmisja pakietów: Dzięki prędkości przełączania pakietów na poziomie 38,68 Mpps, opóźnienia są minimalne, a latencja pozostaje niska, co gwarantuje płynność działania sieci.</li><li>Zaawansowane zarządzanie zasilaniem PoE: Funkcje takie jak PD Detect, PD Alive oraz priorytetyzacja zasilania zapewniają stabilność i niezawodność zasilania dla urządzeń PoE. </li><li>Porty SFP dla elastyczności: Dodatkowe porty SFP umożliwiają bardziej elastyczną konfigurację sieci, a także połączenia z innymi urządzeniami przy użyciu światłowodów. </li><li>Tryby pracy VLAN, Default i Extend: Switch można dostosować do różnych warunków sieciowych, dzięki możliwości wyboru jednego z trybów pracy, co zwiększa jego uniwersalność. </li><li>Łatwy montaż: Przełącznik można zamontować zarówno w szafie rack, jak i bezpośrednio na biurku, co daje większą swobodę w instalacji. </li><li>Zaawansowane zabezpieczenia: Urządzenie jest chronione przed przepięciami i wyładowaniami elektrostatycznymi (ESD), co zabezpiecza je przed uszkodzeniem. </li><li>Prosty monitoring: Intuicyjny panel LED pozwala na łatwe i szybkie monitorowanie statusu urządzenia oraz bieżących parametrów sieci. </li></ul><h2>Dane techniczne:</h2><ul class=\"list-specification\"><ul class=\"list-specification\">Porty</ul></ul><p>24 x 10/100/1000M PoE, 2 x Gigabit SFP </p><ul class=\"list-specification\"><li><p>Wydajność</p><p>Przepustowość 52 Gbps, szybkość przełączania pakietów 38,68 Mpps, bufor pakietów 4 MB, adresy MAC 8K </p></li><li><p>Zasilanie</p><p>Moc PoE 300W, napięcie wejściowe AC 100-240V, 50/60Hz </p></li><li><p>Standardy</p><p>IEEE 802.3, 802.3u, 802.3x, 802.3ab, 802.3z </p></li><li><p>Funkcje</p><p>VLAN, port isolation, QoS, zabezpieczenia przeciwprzepięciowe i ESD, Auto MDI/MDIX, Store-and-forward </p></li><li><p>Środowisko pracy</p><p>Temperatura pracy -10°C ~ 50°C, wilgotność pracy 10% ~ 90% (bez kondensacji) </p></li><li><p>Wymiary i waga</p><p>Wymiary produktu 440 x 204 x 44 mm, waga produktu 2.82 KG </p></li><li><p>Montaż</p><p>Rack-mount (1U) lub desktop </p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Cudy</p></li><li><p>Dane producenta</p><p>Shenzhen Cudy Technology Co. Ltd, Room A606 Gaoxingi Industrial Park Liuxianyi Road Baona District, Shenzhen, Chiny sales@cudy.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Cudy Polska Sp. Z o.o., Nowogrodzka 50/54/515, 00-650 Warszawa, sales@cudy.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/cudy.jpg",
    "images": [
        "galerie/s/switch-cudy-gs1028ps2-przelac_70507.webp",
        "galerie/s/switch-cudy-gs1028ps2-przelac_70508.webp",
        "galerie/s/switch-cudy-gs1028ps2-przelac_70509.webp",
        "galerie/s/switch-cudy-gs1028ps2-przelac_70510.webp",
        "galerie/s/switch-cudy-gs1028ps2-przelac_70511.webp",
        "galerie/s/switch-cudy-gs1028ps2-przelac_70507.webp",
        "galerie/s/switch-cudy-gs1028ps2-przelac_70508.webp",
        "galerie/s/switch-cudy-gs1028ps2-przelac_70509.webp",
        "galerie/s/switch-cudy-gs1028ps2-przelac_70510.webp",
        "galerie/s/switch-cudy-gs1028ps2-przelac_70511.webp"
    ]
}