{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Myszki",
    "Myszki bezprzewodowe"
  ],
  "id": "19890",
  "code": "PXL42PRX",
  "name": "Mysz Pulsar Xlite V4 Medium Wireless PRX Edition",
  "price": 649.0,
  "description": "<h2>Współpraca dwóch legend – Pulsar x Paper Rex</h2><p>Pulsar Xlite V4 PRX Edition to wyjątkowy efekt współpracy jednej z najdynamiczniej rozwijających się marek w świecie sprzętu gamingowego z absolutną ikoną e-sportu – drużyną Paper Rex. Zespół, który od 2020 roku zdominował rozgrywki VALORANT, zdobywając m.in. mistrzostwo VCT Pacific i podium na turniejach Champions LA i Masters Tokyo, teraz łączy siły z Pulsar, by dostarczyć graczom narzędzie stworzone do rywalizacji na najwyższym poziomie. To urządzenie nie tylko odzwierciedla ducha PRX poprzez swój design inspirowany oficjalną koszulką zespołu, ale również oferuje parametry, które spełniają wymagania zawodowych graczy.</p><figure><img alt=\"Pulsar Xlite V4 PRX – widok ogólny\" height=\"1563\" src=\"galerie/m/mysz-pulsar-xlite-v4-medium-w_74523.webp\" width=\"2500\"/></figure><h2>Minimalna waga, maksymalna wydajność – tylko 54 g</h2><p>Xlite V4 PRX Edition to ultralekka <strong>myszka bezprzewodowa</strong> stworzona z myślą o szybkości, precyzji i wygodzie. Dzięki konstrukcji ważącej zaledwie 54 gramy, idealnie leży w dłoni, nie powodując zmęczenia nawet po wielu godzinach intensywnej gry. Jej ergonomiczny profil, dopasowany do prawej dłoni, został zoptymalizowany pod kątem chwytu palm i claw, oferując doskonałą kontrolę zarówno podczas precyzyjnego celowania, jak i błyskawicznych manewrów w dynamicznych grach FPS.</p><h2>Flagowy sensor Pulsar XS-1 – serce turniejowej precyzji</h2><p>Sercem tej <strong>bezprzewodowej myszki gamingowej</strong> jest autorski sensor Pulsar XS-1, który oferuje rozdzielczość aż do 32 000 DPI, prędkość śledzenia 750 IPS i przyspieszenie do 50 G. To parametry stworzone z myślą o profesjonalistach, którzy nie mogą pozwolić sobie na żadne kompromisy. Dzięki polling rate do 8000 Hz Xlite V4 PRX zapewnia natychmiastową reakcję i niemal całkowite wyeliminowanie input laga – co czyni ją jedną z najbardziej responsywnych opcji w kategorii <strong>myszek bezprzewodowych dla graczy</strong>.</p><figure><img alt=\"Sensor Pulsar XS-1 i konstrukcja wewnętrzna\" height=\"1563\" src=\"galerie/m/mysz-pulsar-xlite-v4-medium-w_74524.webp\" width=\"2500\"/></figure><h2>Najnowocześniejsze technologie pod pełną kontrolą gracza</h2><p>Mysz została wyposażona w optyczne przełączniki, które eliminują ryzyko podwójnych kliknięć i działają z prędkością światła, gwarantując wysoką trwałość i błyskawiczne kliknięcia. Trzystopniowa regulacja czułości kliknięć pozwala na dostosowanie urządzenia do indywidualnych preferencji. Dodatkowo technologia PixArt Motion-Sync synchronizuje sygnał z częstotliwością odczytu komputera, zapewniając jeszcze dokładniejsze odwzorowanie ruchów – kluczowe dla użytkowników <strong>bezprzewodowej myszki do komputera</strong> używanej w e-sporcie.</p><p>Gracze FPS docenią również możliwość wyboru jednego z trzech poziomów Lift-Off Distance (LOD): 0.7 mm, 1 mm lub 2 mm. Dzięki temu mysz zachowuje się dokładnie tak, jak oczekujesz – nawet przy intensywnym podnoszeniu i manewrach.</p><h2>Personalizacja na poziomie pro – z oprogramowaniem Pulsar Fusion</h2><p>Dzięki oprogramowaniu Pulsar Fusion, ta <strong>mysz komputerowa bezprzewodowa</strong> staje się w pełni konfigurowalna. Możesz ustawić DPI z dokładnością co 10 jednostek, zmieniać częstotliwość próbkowania, tworzyć makra i przypisywać funkcje do przycisków. Interfejs programu jest intuicyjny, co pozwala na błyskawiczne dopasowanie parametrów myszy do stylu gry – bez zbędnych komplikacji.</p><h2>Edytorski design – kolekcjonerski akcent w e-sportowym duchu</h2><p>Wyjątkowy design modelu Xlite V4 PRX, inspirowany oficjalną koszulką Paper Rex, to coś więcej niż tylko styl – to wyraz tożsamości. Ta <strong>bezprzewodowa myszka</strong> nie tylko świetnie wygląda, ale i działa na najwyższym poziomie. To idealny wybór dla fanów drużyny PRX oraz graczy, którzy chcą połączyć topową wydajność z unikalnym wyglądem. Mówiąc krótko: sprzęt, który nie tylko gra, ale też robi wrażenie.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy</h2><ul class=\"list-specification\"><li>Zaprojektowana z myślą o grach esportowych</li><li>Ergonomiczna konstrukcja dla osób praworęcznych</li><li>Polecana dla użytkowników preferujących uchwyt typu Palm Grip</li><li>Ultralekka – waga 54 g</li><li>Polling Rate do 8K (odbiornik w zestawie)</li><li>Szybkie i wolne od podwójnego klikania przełączniki optyczne</li><li>Enkoder Pulsar Blue</li><li>Superpłynne kółko z łożyskiem kulkowym</li><li>Flagowy sensor XS-1</li><li>W pełni konfigurowalne ustawienia sensora</li><li>W pełni konfigurowalne przyciski i makra</li><li>Regulacja DPI co 10 jednostek</li><li>Superelastyczny kabel w oplocie typu paracord</li></ul><h2>Dane techniczne</h2><ul class=\"list-specification\"><li><p>Długość</p><p>122mm</p></li><li><p>Szerokość</p><p>66mm</p></li><li><p>Wysokość</p><p>43mm</p></li><li><p>Waga</p><p>54g (± 1g)</p></li><li><p>Sesnor</p><p>XS-1 Optyczny</p></li><li><p>Rozdzielczość</p><p>32,000 DPI</p></li><li><p>Szybkość śledzenia</p><p>750 IPS</p></li><li><p>Przyspieszenie</p><p>50g</p></li><li><p>Częstotliwość próbkowania</p><p>Do 8000Hz</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Pulsar</p></li><li><p>Dane producenta</p><p>AplusX Inc, 17, world cup buk-ro 60-gil, mapo-gu Seoul, South Korea, sales@pulsar.gg</p></li><li><p>Podmiot odpowiedzialny</p><p>SUCCESS COURIER SL, CALLE RIO TORMES NUM. 1, PLANTA 1, DERECHA, OFICINA 3, Fuenlabrada, Madrid 28947, Spain, successservice2@hotmail.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/pulsar.jpg",
  "images": [
    "galerie/m/mysz-pulsar-xlite-v4-medium-w_74517.webp",
    "galerie/m/mysz-pulsar-xlite-v4-medium-w_74518.webp",
    "galerie/m/mysz-pulsar-xlite-v4-medium-w_74519.webp",
    "galerie/m/mysz-pulsar-xlite-v4-medium-w_74520.webp",
    "galerie/m/mysz-pulsar-xlite-v4-medium-w_74521.webp",
    "galerie/m/mysz-pulsar-xlite-v4-medium-w_74522.webp",
    "galerie/m/mysz-pulsar-xlite-v4-medium-w_74523.webp",
    "galerie/m/mysz-pulsar-xlite-v4-medium-w_74524.webp",
    "galerie/m/mysz-pulsar-xlite-v4-medium-w_74517.webp",
    "galerie/m/mysz-pulsar-xlite-v4-medium-w_74518.webp",
    "galerie/m/mysz-pulsar-xlite-v4-medium-w_74519.webp",
    "galerie/m/mysz-pulsar-xlite-v4-medium-w_74520.webp",
    "galerie/m/mysz-pulsar-xlite-v4-medium-w_74521.webp",
    "galerie/m/mysz-pulsar-xlite-v4-medium-w_74522.webp",
    "galerie/m/mysz-pulsar-xlite-v4-medium-w_74523.webp",
    "galerie/m/mysz-pulsar-xlite-v4-medium-w_74524.webp"
  ],
  "manufacturer": "Pulsar"
}