{
    "category": [
        "Hard-PC.pl",
        "Podzespoły komputerowe",
        "Chłodzenie",
        "Chłodzenia na CPU"
    ],
    "id": "19506",
    "code": "0814256018883",
    "name": "Chłodzenie Thermalright Assassin X 120 R Digital Black",
    "price": 139.0,
    "description": "<h2>Assassin X 120 R Digital BLACK - kompaktowa forma, cyfrowa kontrola, wydajność</h2><p>Prezentowany model to wydajne i nowoczesne chłodzenie powietrzne CPU, zaprojektowane z myślą o użytkownikach ceniących kompaktowe rozwiązania z zaawansowanymi funkcjami. Łączy w sobie wysoką skuteczność chłodzenia z cyfrowym wyświetlaczem informującym o temperaturze procesora, zachowując przy tym smukłą i kompaktową formę, która zmieści się w większości obudów typu mid-tower. Dzięki czterem ciepłowodom, solidnemu radiatorowi i wentylatorowi o wysokim ciśnieniu statycznym, sprzęt ten zapewnia stabilne warunki pracy nawet w przypadku procesorów o wyższym TDP. To świetny wybór do zestawów gamingowych, komputerów do pracy oraz kompaktowych stacji roboczych. Czytaj dalej, a poznasz więcej szczegółów…</p><h2>Nowoczesna stylistyka w barwach klasycznej czerni</h2><p>Chłodzenie CPU Thermalright Assassin X 120 R Digital BLACK zostało zaprojektowane z myślą o elegancji i funkcjonalności. Matowa czerń radiatora i wentylatora w połączeniu z wyświetlaczem cyfrowym tworzy całość, która świetnie wpisuje się w stylistykę nowoczesnych zestawów komputerowych i to niezależnie od tego, czy są to zestawy RGB, czy bardziej stonowane konfiguracje. Dzięki minimalistycznemu designowi, model ten nie tylko spełnia swoją rolę w zakresie chłodzenia, ale również stanowi atrakcyjny element wizualny w komputerowej obudowie, zwłaszcza takiej z oknem bocznym. Kompaktowa konstrukcja ułatwia ponadto jego integrację z pozostałymi komponentami, bez konieczności rezygnowania z wysokoprofilowych pamięci RAM.</p><h2>Radiator o wysokiej gęstości i cztery ciepłowody 6 mm</h2><p>Podstawą czarnego chłodzenia procesora Thermalright Assassin X 120 R Digital BLACK jest kompaktowy radiator o wymiarach 120 × 46 × 151 mm, wyposażony w cztery 6-milimetrowe rurki cieplne wykonane z miedzi. Ciepłowody te szybko przenoszą energię cieplną z podstawy chłodzenia do aluminiowych żeber, zapewniając skuteczne odprowadzanie ciepła. Odpowiednio zoptymalizowana konstrukcja i duża powierzchnia styku z procesorem sprawiają, że chłodzenie to sprawdza się doskonale w zastosowaniach wymagających utrzymania niskiej temperatury i stabilnej pracy procesora. Model oferuje przy tym dobrą kompatybilność z większością płyt głównych i pamięci RAM.</p><h2>Wydajny wentylator TL-P12 – wysoki przepływ powietrza i niska awaryjność</h2><p>Model czarnego chłodzenia procesora Thermalright Assassin X 120 R Digital BLACK wyposażono w wentylator TL-P12 o wymiarach 120 × 120 × 25 mm, który generuje maksymalny przepływ powietrza na poziomie 70,84 CFM i ciśnienie statyczne wynoszące aż 2,63 mm H₂O. Dzięki prędkości do 2000 RPM ±10% jednostka ta skutecznie chłodzi nawet przy intensywnym obciążeniu procesora. Zastosowanie łożysk S-FDB (Second Generation Fluid Dynamic Bearing) gwarantuje płynną, stabilną, a przy tym stosunkowo cichą pracę wentylatora przez długi czas. Mimo dużej wydajności akustyka pozostaje na akceptowalnym poziomie – maksymalny hałas to 29,8 dBA. Ponadto złącze 4-pin PWM umożliwia automatyczną regulację obrotów, co pozwala utrzymać równowagę między wydajnością a ciszą.</p><h2>Ekran LCD – dane zawsze na widoku</h2><p>Chłodzenie CPU Thermalright Assassin X 120 R Digital BLACK wyposażono w zintegrowany wyświetlacz cyfrowy, który prezentuje użytkownikowi aktualną temperaturę procesora. Dane odczytywane są w czasie rzeczywistym, bez konieczności instalowania dodatkowego oprogramowania – wystarczy podłączenie do płyty głównej za pomocą 9-pinowego złącza USB. Rozwiązanie to pozwala monitorować warunki pracy systemu bezpośrednio z wnętrza obudowy, co ułatwia optymalizację działania chłodzenia i dostosowanie ustawień pod konkretne scenariusze. Warto dodać, że sam ekran jest przejrzysty, dobrze podświetlony i estetycznie wkomponowany w obudowę radiatora.</p><p>Zgodność z platformami Intel i AMD Czarne chłodzenie procesora Assassin X 120 R Digital BLACK od Thermalright oferuje szeroką kompatybilność z obecnie stosowanymi podstawkami procesorów. Wsparcie obejmuje zarówno nowe platformy Intela – LGA1700 i LGA1851 – jak i popularne gniazda z wcześniejszych generacji (LGA115X i LGA1200). Po stronie AMD obsługiwane są podstawki AM4 oraz AM5. Chłodzenie można zatem wykorzystać zarówno w nowych komputerach, jak i w modernizowanych konfiguracjach.</p><h2>Intuicyjny montaż i dobra kompatybilność z pamięciami RAM</h2><p>Zestaw montażowy dołączony do chłodzenia CPU Thermalright Assassin X 120 R Digital BLACK został zaprojektowany z myślą o maksymalnym uproszczeniu instalacji. Wszystkie elementy pasują precyzyjnie do wspieranych podstawek, a czytelna instrukcja pozwala użytkownikowi przejść przez proces montażu krok po kroku – bez stresu i bez konieczności korzystania z dodatkowych narzędzi. Niewielka szerokość radiatora (zaledwie 46 mm) sprawia ponadto, że prezentowane chłodzenie nie koliduje z typowymi modułami RAM, nawet tymi wyposażonymi w wysokie radiatory czy podświetlenie.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><!-- ATRYBUTY--><!-- <li>Atrybut: wartość</li>--><li><p>Wymiary</p><p>120 × 46 × 151 mm</p></li><li><p>Ciepłowody</p><p>4 × 6 mm</p></li><li><p>Wentylator</p><p>TL-P12 (1 szt.)</p></li><li><p>Wymiary</p><p>120 × 120 × 25 mm</p></li><li><p>Prędkość</p><p>2000 RPM ±10%</p></li><li><p>Poziom hałasu</p><p>29,8 dBA</p></li><li><p>Przepływ powietrza</p><p>70,84 CFM</p></li><li><p>Ciśnienie powietrza</p><p>2,63 mm H₂O</p></li><li><p>Złącze</p><p>4-pin PWM</p></li><li><p>Typ łożysk</p><p>S-FDB</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Thermalright</p></li><li><p>Dane producenta</p><p>LEA-MIN TECHNOLOGIES CO., LTD., No.389-2, Beiyang Rd., Fengyuan Dist.,Taichung City 42084, Taiwan</p></li><li><p>Podmiot odpowiedzialny</p><p>Jarosław Arczyński ITPC.NET.PL ,Strefowa 6, 36-060 Głogów Małopolski, biuro@itpc.net.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/thermalright.jpg",
    "images": [
        "galerie/c/chlodzenie-thermalright-assas_72041.webp",
        "galerie/c/chlodzenie-thermalright-assas_72037.webp",
        "galerie/c/chlodzenie-thermalright-assas_72046.webp",
        "galerie/c/chlodzenie-thermalright-assas_72038.webp",
        "galerie/c/chlodzenie-thermalright-assas_72039.webp",
        "galerie/c/chlodzenie-thermalright-assas_72040.webp",
        "galerie/c/chlodzenie-thermalright-assas_72042.webp",
        "galerie/c/chlodzenie-thermalright-assas_72043.webp",
        "galerie/c/chlodzenie-thermalright-assas_72044.webp",
        "galerie/c/chlodzenie-thermalright-assas_72045.webp",
        "galerie/c/chlodzenie-thermalright-assas_72041.webp",
        "galerie/c/chlodzenie-thermalright-assas_72037.webp",
        "galerie/c/chlodzenie-thermalright-assas_72046.webp",
        "galerie/c/chlodzenie-thermalright-assas_72038.webp",
        "galerie/c/chlodzenie-thermalright-assas_72039.webp",
        "galerie/c/chlodzenie-thermalright-assas_72040.webp",
        "galerie/c/chlodzenie-thermalright-assas_72042.webp",
        "galerie/c/chlodzenie-thermalright-assas_72043.webp",
        "galerie/c/chlodzenie-thermalright-assas_72044.webp",
        "galerie/c/chlodzenie-thermalright-assas_72045.webp"
    ]
}