{
    "category": [
        "Hard-PC.pl",
        "Dom i Biuro",
        "Akcesoria kuchenne",
        "Noże kuchenne"
    ],
    "id": "13343",
    "code": "Haku-JS",
    "name": "Nóż kuchenny ze stali damasceńskiej Shiori 撓 Haku by Jakub Suchta",
    "price": 549.0,
    "description": "OPIS  Każdy kolejny akapit ma być otoczony znacznikami <p></p>, poniżej przykład <p>Jeśli szukasz do swojej kuchni dobrych noży do obróbki mięsa i warzyw, wybierz nóż Shiori Chairo Haku. Nóż Haku to idealny tasak do mięsa i warzyw, dzięki któremu bez wysiłku pokroisz nawet duże kawałki produktów. Profesjonalny nóż ze stali damasceńskiej charakteryzuje się szerokim, twardym i mocnym ostrzem. Sklep z nożami oferuje noże Haku najwyższej jakości. Sprawdź naszą ofertę i złóż zamówienie w Shiori!</p><h2>Nóż Chairo Haku - idealny tasak do mięsa i warzyw</h2><p>Haku to doskonały nóż szefa kuchni - jego ostrze wykonane jest z oryginalnej stali damasceńskiej z 67 warstwami stali. Wielowarstwowość stali sprawia, że ​​struktura różnych warstw każdego noża jest bardzo wytrzymała i elastyczna. Czym jeszcze charakteryzuje się profesjonalny nóż Haku?</p><ul><li>Nóż Haku bardzo dobrze leży w dłoni i jest wyjątkowo wygodny w użytkowaniu;</li><li>rękojeść wykonana jest z drewna jaworowe, co dodaje tasakowi do mięsa klasycznej elegancji. Dodatkowo, odpowiednie wyprofilowanie rękojeści zapewnia wygodę i bezpieczeństwo użytkowania;</li><li>tasak do mięsa i warzyw Haku ma szerokie ostrze, które umożliwia nie tylko krojenie i rąbanie dużych kawałków, ale też wygodne ich przenoszenie;</li>ostrze Haku ma długość 17,50 cm, co daje Ci komfort użytkowania nawet, jeśli wcześniej nie miałeś doświadczenia w pracy z tego typu nożami;<li>nóż ze stali damasceńskiej Haku wykonany został z połączenia bardzo dobrych surowców, co gwarantuje unikalny, ostry i sprężysty produkt.</li></ul><p>W Shiori polecamy profesjonalne noże kuchenne dla każdego miłośnika gotowania. Znajdziesz u nas między innymi japońskie noże, noże szefa kuchni oraz całe zestawy noży, doskonałych do Twojej kuchni. Jeśli chcesz mieć gwarancję najwyższej jakości i wyjątkowy produkt, wybierz profesjonalny nóż Haku z naszej oferty.</p><p>Uwaga: Noży należy używać w połączeniu z deskami drewnianymi. Deski kamienne, szklane czy z tworzywa sztucznego (plastiku) mogą doprowadzić do szybkiego stępienia noża bądź uszkodzenia ostrza</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Długość rękojeści</p><p>14,50 cm</p></li><li><p>Szerokosc ostrza</p><p>8,50 cm</p></li><li><p>Długość ostrza</p><p>17,50 cm</p></li><li><p>Stal</p><p>VG10</p></li><li><p>Hartowanie</p><p>60 +/-2HRC</p></li><li><p>Rękojeść</p><p>Drewno jaworowe</p></li><li><p>Zastosowanie</p><p>profesjonalna kuchnia, kuchnia hobby</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Shiori</p></li><li><p>Dane producenta</p><p>Sinus Sp. z o.o., Świtezianki 16, 91-496 Łódź ,info@shiori.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/shiori.jpg",
    "images": [
        "galerie/n/noz-kuchenny-ze-stali-damasce_48193.webp",
        "galerie/n/noz-kuchenny-ze-stali-damasce_48194.webp",
        "galerie/n/noz-kuchenny-ze-stali-damasce_48195.webp",
        "galerie/n/noz-kuchenny-ze-stali-damasce_48193.webp",
        "galerie/n/noz-kuchenny-ze-stali-damasce_48194.webp",
        "galerie/n/noz-kuchenny-ze-stali-damasce_48195.webp"
    ]
}