{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Gry planszowe",
    "Akcesoria"
  ],
  "id": "20488",
  "code": "WD07-60",
  "name": "Magazyn Warhammer White Dwarf 514 - Lipiec 2025",
  "price": 29.0,
  "description": "<h2>White Dwarf 514 – Oficjalny magazyn Warhammera</h2><p><strong>White Dwarf</strong> to oficjalny magazyn Warhammera, pełen fantastycznej comiesięcznej zawartości – nowych zasad i tła fabularnego, opowiadań, stałych rubryk, gości specjalnych i nie tylko.</p><h2>Na co możesz liczyć w lipcowym numerze:</h2><h2>Planet Warhammer</h2><p>Modele, listy i pytania przesyłane przez czytelników, a także najnowsze informacje ze świata hobby!</p><h2>Worlds of Warhammer</h2><p>Zakazana wiedza o Bogach Chaosu zostaje ujawniona przez naszych heretyckich ekspertów – Phila i Andy’ego.</p><h2>Hobby Hangout</h2><p>Chcesz, by Twoje modele nosiły ślady dawnych bitew? Dan ma dla Ciebie kilka porad!</p><h2>WARHAMMER 40,000</h2><h2>Notes on the Great Conspirator</h2><p>Rozważania o nikczemnym Zmieniaczu Dróg, prosto z archiwów Tytana.</p><h2>Prisms of Perception</h2><p>Przewodnik po narzędziach, które pomagają psykerom zachować koncentrację (nie, nie chodzi o zabawki antystresowe).</p><h2>Warptongue's Hex-pact</h2><p>Thousand Sons przyzywają demoniczne posiłki w nowym oddziale Combat Patrol.</p><h2>Aspects of War</h2><p>Zasady do rozgrywania bitew Warhammer 40,000 na zmutowanych polach walki.</p><h2>WARHAMMER AGE OF SIGMAR</h2><h2>Fate and Feculence</h2><p>Historia rywalizacji Tzeentcha z jego odrażającym przeciwieństwem – Dziadkiem Nurgl'em.</p><h2>The Fires of Change</h2><p>Nowa Armia Sławy wkracza na scenę z misją zmieniania (i palenia) wszystkiego, co napotka.</p><h2>Basic Training</h2><p>Warplock jezzails w pogotowiu! Przygotowaliśmy dokładne szkolenie z fazy strzelania.</p><h2>INNE ARTYKUŁY</h2><h2>Heralds of Tzeentch</h2><p>Galeria sług Boga Zmian w ich niezliczonych, wspaniałych formach.</p><h2>Tales From the Grand Narrative</h2><p>Czy było epicko? Tak. A czy było fabularnie? Też tak. Pełna relacja z Wielkiej Narracji.</p><h2>The Falling Blossom</h2><p>Prezentacja artystycznej armii Ynnari, która właśnie zeszła ze sceny Grand Narrative.</p><h2>Designers' Notes: Grand Cathay</h2><p>Miesiąc Smoka (Cesarza)! Twórcy Starego Świata opowiadają o projektowaniu Grand Cathay.</p><h2>Trials of Albarak: A Debt of Souls</h2><p>Albarak kontynuuje swoją sagę – tym razem z nieba wprost do podwodnych głębin.</p><h2>WHITE DWARF BUNKER</h2><h2>Access Granted</h2><p>Wyzwania malarskie oraz najnowsze informacje z Bunkra.</p><h2>The Warhammer Underworlds League</h2><p>Zaglądamy do ligowej rywalizacji w studio – Bunker Underworlds, a także podpowiedzi do organizacji własnej!</p><h2>Satellite Uplink</h2><p>Twoje jednostki szeregowców w pełnej krasie. Mamy nadzieję, że guziki zostały wypolerowane…</p><h2>Bunker Bingo!</h2><p>Co robiliśmy w tym miesiącu w zespole White Dwarf? Może trochę malowania?</p><h2>Dodatki do wydania 514</h2><p>Każdy egzemplarz <strong>White Dwarf 514</strong> zawiera tekturową wkładkę z dwustronną kartą – scenariuszami miesiąca do Warhammer 40,000 i Warhammer Age of Sigmar oraz <strong>4 karty przypominające o Doktrynach Bojowych</strong> dla graczy Space Marines.</p>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Games Workshop</p></li><li><p>Dane producenta</p><p>Games Workshop EU Espana, c/d Oleart Abogados S.L.P., C/ Aragón, 208,210, Planta 4 Puerta 6, Barcelona, 08011, España, https://www.warhammer.com/en-GB/contact-us</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul><h2>Ogólne warunki bezpieczeństwa</h2><i>Produkt przeznaczony dla osób 12+. Z uwagi na małe elementy całkowity zakaz używania przez dzieci poniżej 3 roku życia. Produkt może mieć małe elementy i ostro zakończone krawędzie. Zachowaj ostrożność podczas odcinania elementów i trzymaj palce z dala od ostrza bądź szczęk obcinaczek. Jeśli produkt zawiera farby, proszę pamiętać by chronić skórę i oczy. Może powodować reakcję alergiczną. </i><p> </p>",
  "manufacturer_img": "galerie/producenci/games-workshop.jpg",
  "images": [
    "galerie/m/magazyn-warhammer-white-dwarf_77213.webp",
    "galerie/m/magazyn-warhammer-white-dwarf_77214.webp",
    "galerie/m/magazyn-warhammer-white-dwarf_77215.webp",
    "galerie/m/magazyn-warhammer-white-dwarf_77213.webp",
    "galerie/m/magazyn-warhammer-white-dwarf_77214.webp",
    "galerie/m/magazyn-warhammer-white-dwarf_77215.webp"
  ],
  "manufacturer": "Games Workshop"
}