{
    "category": [
        "Hard-PC.pl",
        "Podzespoły komputerowe",
        "Chłodzenie",
        "Chłodzenia na CPU"
    ],
    "id": "19499",
    "code": "0814256018661",
    "name": "Chłodzenie Thermalright Royal Knight 120",
    "price": 209.0,
    "description": "<h2>Thermalright Royal Knight 120 - wszechstronne i ciche chłodzenie</h2><p>Prezentowane chłodzenie procesora doskonale sprawdzi się zarówno w konfiguracjach gamingowych, jak i w komputerach używanych do pracy z zaawansowanym oprogramowaniem. Mamy tu konstrukcję typu dual tower, sześć rurek cieplnych o średnicy 6 mm, a także dwa wydaje wentylatory o różnych rozmiarach i profilach. Model odznacza się ponadto cichym działaniem oraz szeroką kompatybilnością. Co bardzo istotne, jest też łatwy w instalacji (producent oferuje go wraz z intuicyjnym zestawem montażowym). Najważniejsze jednak jest to, że zapewni on stabilną temperaturę procesora bez względu na to, jak duże będzie obciążenie systemu (wspomniana konstrukcja typu dual tower zwiększa powierzchnię rozpraszania ciepła, co umożliwia szybsze i bardziej efektywne chłodzenie). Chcesz poznać więcej szczegółów na temat tego chłodzenia procesora? Czytaj dalej…</p><h2>Nowoczesny design i najwyższa jakość wykonania</h2><p>Chłodzenie CPU Thermalright Royal Knight 120 zachwyca elegancką i klasyczną kolorystyką (czerń), która nie powinna gryźć się z pozostałymi podzespołami w obudowie komputerowej. Radiator, który znalazł się w tym modelu ma niklowaną podstawę i aluminiowe żebra, co pozytywnie wpływa na trwałość sprzętu i jego efektywność termiczną, a jednocześnie nadaje mu eleganckiego wyglądu. Kompaktowe wymiary (122 mm x 114 mm x 156 mm) sprawiają z kolei, że chłodzenie to bez problemu wpasuje się w każdą niemal obudowę.</p><h2>Dwa wentylatory (główny i pomocniczy) dla wydajnego chłodzenia CPU</h2><p>Można powiedzieć, że wentylatory, które znalazły się w chłodzeniu procesora Thermalright Royal Knight 120, działają w swoistym tandemie, zapewniając solidne chłodzenie przy minimalnym poziomie hałasu. Mamy tu wentylator główny TL-H12-X28 o wymiarach 120 mm x 120 mm x 28 mm, którego prędkość obrotowa wynosi aż 2150 RPM ±10%, przepływ powietrza 80,45 CFM, a poziom hałasu to maksymalnie 29,4 dBA. Mamy też wentylator pomocniczy TL-H12015B o wymiarach 120 mm x 120 mm x 15 mm, prędkości obrotowej 1900 RPM ±10%, przepływie powietrza 56,36 CFM i maksymalnym poziomie hałasu 28,4 dBA. Oba wentylatory wyposażone zostały w łożyska S-FDB V2 oraz w 4-pinowe złącza PWM. Wentylator główny odpowiada za intensywne chłodzenie dzięki wysokiemu ciśnieniu statycznemu, natomiast wentylator pomocniczy wspomaga przepływ powietrza, dbając o równomierne chłodzenie całej powierzchni radiatora.</p><h2>Szeroka kompatybilność i prosta instalacja dzięki zestawowi montażowemu</h2><p>Chłodzenie CPU Thermalright Royal Knight 120 wyróżnia się szeroką kompatybilnością z gniazdami Intel i AMD. Obsługuje gniazda 115X, 1200, 1700, 1851, 2011 oraz 2066, a także AM4 i AM5. Sam proces instalacji modelu został zoptymalizowany tak, by był jak najprostszy i jak najbardziej intuicyjny. Dołączony przez producenta zestaw montażowy pozwala na szybkie i stabilne zamocowanie chłodzenia na płycie głównej. Wysokiej jakości elementy mocujące zapewniają niezawodność i bezpieczeństwo. Nawet osoby bez większego doświadczenia poradzą sobie z instalacją tego chłodzenia, przede wszystkim dzięki precyzyjnie wykonanym komponentom.</p><h2>Krótkie podsumowanie</h2><p>Model Thermalright Royal Knight 120 to chłodzenie, które łączy w sobie zaawansowane rozwiązania technologiczne, wysoką wydajność i elegancki wygląd. Jego konstrukcja dual tower, wysokiej klasy wentylatory i trwałe materiały sprawiają, że jest to świetny wybór zarówno dla entuzjastów gamingu, jak i profesjonalistów, którym zależy na maksymalnej stabilności systemu. Bez względu więc na to, czy planujesz intensywną grę, renderowanie wideo czy pracę ma zaawansowanych aplikacjach, Royal Knight 120 powinien spełnić wszystkie Twoje oczekiwania. To chłodzenie, które nie tylko dba o optymalne temperatury procesora, ale także znacząco podnosi estetykę każdego zestawu komputerowego.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><!-- ATRYBUTY--><!-- <li>Atrybut: wartość</li>--><li><p>Wymiary</p><p>122 mm x 114 mm x 156 mm</p></li><li><p>Materiał</p><p>Aluminiowe finy z niklowaną miedzianą podstawą</p></li><li><p>Ciepłowody</p><p>6 x 6 mm</p></li><li><p>Wentylator 1</p><p>TL-H12-X28</p></li><li><p>Wymiary</p><p>120 mm x 120 mm x 28 mm</p></li><li><p>Prędkość obrotowa</p><p>2150 RPM ±10%</p></li><li><p>Przepływ powietrza</p><p>80,45 CFM</p></li><li><p>Ciśnienie statyczne</p><p>2,65 mm H₂O</p></li><li><p>Poziom hałasu</p><p>29,4 dBA</p></li><li><p>Złącze</p><p>4-pin PWM</p></li><li><p>Łożysko</p><p>S-FDB V2</p></li><li><p>Wentylator 2</p><p>TL-H12015B</p></li><li><p>Wymiary</p><p>120 mm x 120 mm x 15 mm</p></li><li><p>Prędkość obrotowa</p><p>1900 RPM ±10%</p></li><li><p>Przepływ powietrza</p><p>56,36 CFM</p></li><li><p>Ciśnienie statyczne</p><p>1,58 mm H₂O</p></li><li><p>Poziom hałasu</p><p>28,4 dBA</p></li><li><p>Złącze</p><p>4-pin PWM</p></li><li><p>Łożysko</p><p>S-FDB V2</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Thermalright</p></li><li><p>Dane producenta</p><p>LEA-MIN TECHNOLOGIES CO., LTD., No.389-2, Beiyang Rd., Fengyuan Dist.,Taichung City 42084, Taiwan</p></li><li><p>Podmiot odpowiedzialny</p><p>Jarosław Arczyński ITPC.NET.PL ,Strefowa 6, 36-060 Głogów Małopolski, biuro@itpc.net.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/thermalright.jpg",
    "images": [
        "galerie/c/chlodzenie-thermalright-royal_71981.webp",
        "galerie/c/chlodzenie-thermalright-royal_71982.webp",
        "galerie/c/chlodzenie-thermalright-royal_71983.webp",
        "galerie/c/chlodzenie-thermalright-royal_71984.webp",
        "galerie/c/chlodzenie-thermalright-royal_71985.webp",
        "galerie/c/chlodzenie-thermalright-royal_71986.webp",
        "galerie/c/chlodzenie-thermalright-royal_71987.webp",
        "galerie/c/chlodzenie-thermalright-royal_71988.webp",
        "galerie/c/chlodzenie-thermalright-royal_71981.webp",
        "galerie/c/chlodzenie-thermalright-royal_71982.webp",
        "galerie/c/chlodzenie-thermalright-royal_71983.webp",
        "galerie/c/chlodzenie-thermalright-royal_71984.webp",
        "galerie/c/chlodzenie-thermalright-royal_71985.webp",
        "galerie/c/chlodzenie-thermalright-royal_71986.webp",
        "galerie/c/chlodzenie-thermalright-royal_71987.webp",
        "galerie/c/chlodzenie-thermalright-royal_71988.webp"
    ]
}