{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Akcesoria"
  ],
  "id": "10021",
  "code": "MSHIELD-CABIN",
  "name": "Kabina Akustyczna MOZOS Ekran Studyjny",
  "price": 169.0,
  "description": "OPIS  Każdy kolejny akapit ma być otoczony znacznikami <p></p>, poniżej przykład <p>Szukasz produktu który z amatora zmieni cię w profesjonalistę? <strong>Kabina akustyczna</strong> to odpowiedź na twoje poszukiwania. <strong>MSHIELD</strong> poprawi jakość twoich nagrań natychmiastowo. Ekran studyjny od firmy MOZOS to lekka i przenośna konstrukcja z gwintowanym adapterem 3/8″ – 5/8″ do stojaków i uchwytów mikrofonowych. Wysokiej jakości materiał dźwiękochłonny EVA spowoduje ogromną poprawę możliwości studyjnych przy pomieszczeniach do tego nie przeznaczonych. (Uwaga – mikrofon, statyw i pop filtr – nie wchodzi w skład zestawu, ma jedynie charakter podglądowy przykładowego zastosowania kabiny).</p><p>Jego wyjątkowe cechy to prosta struktura i łatwa aplikacja. Ze względu na swoją niewielką masę oraz składaną częściowo konstrukcję, staje się, przenośnym rozwiązaniem na wszystkie bolączki niesprzyjających pomieszczeń nagraniowych. Ekran jest mocowany za pomocą metalowej ramy i panelu stalowego. Gwarantuje mu to dużą sztywność i wytrzymałość na uszkodzenia. Rama jest przymocowywana do stojaka na mikrofon za pomocą zacisku dołączonego do zestawu. Mikrofon można zamontować bezpośrednio na podstawie uchwytu lub przykręcić do koszyka antywibracyjnego (dostępnego w naszej ofercie). Jest to niezbędny produkt by móc przejść na wyższy poziom nagrywania niewielkim kosztem.</p><p>Poza walorami dźwiękowymi warto pamiętać o sprawach wizualnych. W przypadku nagrań na Youtube istotne jest również by konstrukcja nie wprowadzała żadnych blików w kamerze. Dzięki odpowiedniej farbie i kolorze czarnym konstrukcji niwelujemy tego typu problemy niemal do zera. Próżno szukać podobnych rozwiązań na rynku w danym budżecie. W relacji jakości do ceny MSHIELD to produkt niedościgniony.</p><p>Nasza kabina zabiera użytkownika w zupełnie nowe miejsce. Wymiar profesjonalnego studia nagraniowego. Spraw swojemu chłopakowi, dziewczynie, dziecku radość i ułatw rozwijanie pasji. Nasz MSHIELD to produkt z gatunku premium a przy tym w najlepszej cenie w Polsce. Składana konstrukcja pozwala na łatwe przenoszenie swojej kabiny tam gdzie akurat jej potrzebujesz.</p><p>Mikrofon nie wchodzi w skład zestawu.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Specyfikacja Produktu:</h2><ul class=\"attribs\"><!-- ATRYBUTY --><li>Kolor: Czarny.</li><li>Adapter w zestawie umożliwia montaż na prawie wszystkich statywach (Statyw nie wchodzi w skład zestawu. Należy do dokupić oddzielnie).</li><li>Wymiary: 42 cm x 30 cm (szerokość/wysokość).</li><li>Materiał: Stal + EVA o wysokiej gęstości i dużej absorbcji dźwiękowej.</li><li>Składana, przenośna konstrukcja.</li><!-- KONIEC ATRYBUTÓW --></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>MOZOS</p></li><li><p>Dane producenta</p><p>MOZOS SP. Z O.O., Sokratesa 13/37, 01-909 Warszawa, sklep@mozos.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/mozos.jpg",
  "images": [
    "galerie/k/kabina-skustyczna-mozos-ekran_31013.webp",
    "galerie/k/kabina-skustyczna-mozos-ekran_31012.webp",
    "galerie/k/kabina-skustyczna-mozos-ekran_31014.webp",
    "galerie/k/kabina-skustyczna-mozos-ekran_31015.webp",
    "galerie/k/kabina-skustyczna-mozos-ekran_31016.webp",
    "galerie/k/kabina-skustyczna-mozos-ekran_31017.webp",
    "galerie/k/kabina-skustyczna-mozos-ekran_31018.webp",
    "galerie/k/kabina-skustyczna-mozos-ekran_31019.webp",
    "galerie/k/kabina-skustyczna-mozos-ekran_31020.webp",
    "galerie/k/kabina-skustyczna-mozos-ekran_31021.webp",
    "galerie/k/kabina-skustyczna-mozos-ekran_31013.webp",
    "galerie/k/kabina-skustyczna-mozos-ekran_31012.webp",
    "galerie/k/kabina-skustyczna-mozos-ekran_31014.webp",
    "galerie/k/kabina-skustyczna-mozos-ekran_31015.webp",
    "galerie/k/kabina-skustyczna-mozos-ekran_31016.webp",
    "galerie/k/kabina-skustyczna-mozos-ekran_31017.webp",
    "galerie/k/kabina-skustyczna-mozos-ekran_31018.webp",
    "galerie/k/kabina-skustyczna-mozos-ekran_31019.webp",
    "galerie/k/kabina-skustyczna-mozos-ekran_31020.webp",
    "galerie/k/kabina-skustyczna-mozos-ekran_31021.webp"
  ],
  "manufacturer": "MOZOS"
}