{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Myszki",
    "Myszki bezprzewodowe"
  ],
  "id": "17605",
  "code": "NMG-2089",
  "name": "Mysz Genesis Zircon XIII Custom Wireless Czarna",
  "price": 295.9,
  "description": "<h2>MYSZ, KTÓRA ZMIENI TWOJĄ ROZGRYWKĘ</h2><p>Jedność dłoni z myszką to kluczowy aspekt w każdej rozgrywce, bowiem to dzięki niemu wygrywasz lub przegrywasz. To właśnie dlatego niektóre modele – pomimo świetnych parametrów – nie sprawdzają się w praktyce. Projektując naszą najnowszą mysz wiedzieliśmy, że problem ten możemy rozwiązać dzięki jednemu – pełnej personalizacji. Tylko ona mogłaby spełnić oczekiwania zarówno tego, kto poszukuje nieskomplikowanej, komfortowej bryły oczekując stabilności w trakcie prowadzenia, jak i profesjonalisty chcącego dopasować chrupkość przełącznika i skok przycisku głównego z dokładnością do 0,1 mm. Tak narodził się GENESIS Zircon XIII – mysz, która zmieni oblicze Twojej rozgrywki, będąca zwieńczeniem 13-letniego doświadczenia marki GENESIS.</p><h2>PRZEKROCZ GRANICE PRECYZJI Z PIXART PAW3395</h2><p>Powitaj jeden z najnowocześniejszych i najbardziej zaawansowanych sensorów optycznych na świecie. Pixart PAW3395 oferuje nie tylko doskonałe czucie kursora i responsywność. To również gwarant bezbłędnego śledzenia ruchu nawet przy prędkości maksymalnej wynoszącej 16,51 m/s i przyspieszeniu 50G. Dzięki temu masz pewność, że wszystko co wydarzy się na ekranie zależeć będzie jedynie od Twoich umiejętności.</p><h2>GŁADZIEJ I PŁYNNIEJ. POZNAJ MOTION SYNC</h2><p>Zyskaj przewagę dzięki Motion Sync – zupełnie nowej, dopracowanej technice usprawniającej raportowanie (pooling rate). Dzięki niej wysyłanie danych o położeniu myszy do komputera jest w pełni zsynchronizowane z ich odbiorem. To z kolei zapewnia nie tylko gładszy ruch, ale i większą skuteczność rejestracji każdego, nawet najdrobniejszego przesunięcia, czy też akacji. Nie pozwól się zdominować i postaw na rozwiązanie gwarantujące realne korzyści.</p><h2>JEDNA MYSZ, WIELE MOŻLIWOŚCI</h2><p>Samemu zdecyduj o tym, jak ma działać Twój egzemplarz GENESIS Zircon XIII. Dzięki możliwości personalizacji bez trudu wyregulujesz siłę potrzebną do aktywacji przycisku (dedykowane sprężyny), ich skok (specjalne dystanse), czy też wymienisz mikroprzełączniki przycisków głównych (w zestawie znajdziesz aż 2 dodatkowe rodzaje, w tym ciche przełączniki Huano Silent). Wszystko to bez zdolności technicznych i lutowania, używając zaledwie jednego, dołączonego do zestawu narzędzia.</p><h2>DLA TWOJEJ WYGODY</h2><p>Pełny komfort to zasługa zarówno konfiguracji, jak i przemyślanej bryły, która doskonale sprawdzi się w dłoni praworęcznych graczy. Co więcej, grzbiet myszy z łatwością dopasujesz do swoich potrzeb dzięki wymiennym panelom. Podobnie jak stabilność – wystarczy, że skorzystasz z dołączonych do zestawu gripów przeciwpoślizgowych i nakleisz je na wybrane elementy myszy. To proste.</p><h2>JAKOŚĆ, KTÓRA MA ZNACZENIE</h2><p>GENESIS Zircon XIII to jakość, która Cię zaskoczy. Oprócz sensora Pixart PAW3395 we wnętrzu znajdziesz najwyższej jakości podzespoły, bowiem tylko one są w stanie zapewnić bezproblemową rozgrywkę przez długi czas. Korzystaj z wymiennych przełączników przycisków głównych (Kailh 8.0 o wytrzymałości 80 mln kliknięć) oraz solidnego enkodera TTC Gold. Nie musisz obawiać się również o ślizgacze. Wykonano je z PTFE, a ich zaokrąglone krawędzie pozytywnie wpływają na gładkość ruchu. W pudełku znajdziesz też ich dodatkowy zestaw. Wszystko po to, aby Twoja mysz służyła Ci jak najdłużej.</p><h2>NOWY WYMIAR BEZPRZEWODOWEGO GRANIA</h2><p>Przewodowe osiągi, bezprzewodowy komfort. Poznaj RapidSpeed™ Wireless – technologię łączności opracowaną z myślą o najbardziej wymagających graczach. Błyskawiczny przesył danych, 0 zakłóceń i przewodowa precyzja - a to jeszcze nie wszystko. O komfort działania zadba też akumulator 600 mAh zapewniający nawet 100 h nieprzerwanej zabawy. A jeśli zechcesz korzystać z myszy w sposób tradycyjny, zrobisz to używając lekkiego i wytrzymałego kabla Paracord USB-C.</p><h2>FUNKCJE, KTÓRE POKOCHASZ</h2><p>Nie zapomnieliśmy także o funkcjach dodatkowych, które sprawią, że korzystanie z GENESIS Zircon XIII będzie proste i szybkie. Umieszczony na dole suwak pozwoli Ci przełączać się pomiędzy trybem przewodowym, bezprzewodowym oraz wyłączyć podświetlenie. Dedykowany przycisk umożliwi z kolei zmianę trybu podświetlenia. W połączeniu z wbudowaną pamięcią i zaawansowanym oprogramowaniem daje to niemal nieograniczone możliwości i swobodę w użytkowaniu.</p><figure><iframe frameborder=\"0\" height=\"409\" src=\"https://www.youtube.com/embed/0msfS6EVcgc?si=fNQuULhyLwETuAQC\" width=\"727\"></iframe></figure><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Komunikacja</p><p>Bezprzewodowa, Przewodowa</p></li><li><p>Interfejs</p><p>2.4 GHz, USB</p></li><li><p>Model sensora</p><p>Pixart PAW3395</p></li><li><p>Maksymalna rozdzielczość</p><p>26 000 DPI</p></li><li><p>Liczba przycisków</p><p>7</p></li><li><p>Zasięg</p><p>10 m</p></li><li><p>Żywotność przycisków</p><p>80 mln.</p></li><li><p>Akceleracja</p><p>50 G</p></li><li><p>Częstotliwość próbkowania</p><p>1 000 Hz</p></li><li><p>Maksymalna szybkość śledzenia</p><p>650 inch/s</p></li><li><p>Oprogramowanie</p><p>Tak</p></li><li><p>Wymiary</p><p>119 x 62 x 40 mm</p></li><li><p>Waga</p><p>77 g</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Genesis</p></li><li><p>Dane producenta</p><p>Impakt S.A., ul. Stanisława Lema 16, 62-050 Mosina, Polska, info@impakt.com.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/genesis.jpg",
  "images": [
    "galerie/m/mysz-genesis-zircon-xiii-cust_64886.webp",
    "galerie/m/mysz-genesis-zircon-xiii-cust_64887.webp",
    "galerie/m/mysz-genesis-zircon-xiii-cust_64888.webp",
    "galerie/m/mysz-genesis-zircon-xiii-cust_64889.webp",
    "galerie/m/mysz-genesis-zircon-xiii-cust_64890.webp",
    "galerie/m/mysz-genesis-zircon-xiii-cust_64891.webp",
    "galerie/m/mysz-genesis-zircon-xiii-cust_64892.webp",
    "galerie/m/mysz-genesis-zircon-xiii-cust_64893.webp",
    "galerie/m/mysz-genesis-zircon-xiii-cust_64894.webp",
    "galerie/m/mysz-genesis-zircon-xiii-cust_64895.webp",
    "galerie/m/mysz-genesis-zircon-xiii-cust_64896.webp",
    "galerie/m/mysz-genesis-zircon-xiii-cust_64886.webp",
    "galerie/m/mysz-genesis-zircon-xiii-cust_64887.webp",
    "galerie/m/mysz-genesis-zircon-xiii-cust_64888.webp",
    "galerie/m/mysz-genesis-zircon-xiii-cust_64889.webp",
    "galerie/m/mysz-genesis-zircon-xiii-cust_64890.webp",
    "galerie/m/mysz-genesis-zircon-xiii-cust_64891.webp",
    "galerie/m/mysz-genesis-zircon-xiii-cust_64892.webp",
    "galerie/m/mysz-genesis-zircon-xiii-cust_64893.webp",
    "galerie/m/mysz-genesis-zircon-xiii-cust_64894.webp",
    "galerie/m/mysz-genesis-zircon-xiii-cust_64895.webp",
    "galerie/m/mysz-genesis-zircon-xiii-cust_64896.webp"
  ],
  "manufacturer": "Genesis"
}