{
    "category": [
        "Hard-PC.pl",
        "Strefa Gracza",
        "Klawiatury Gamingowe",
        "Klawiatury mechaniczne"
    ],
    "id": "16796",
    "code": "GATA-2574",
    "name": "Klawiatura Ducky Tinker 65 Barebone RGB (ANSI)",
    "price": 385.9,
    "description": "<h2>Mechaniczna klawiatura gamingowa dla indywidualistów</h2><p>Rozpocznij swój najlepszy projekt klawiatury dzięki klawiaturze do gier Ducky ProjectD Tinker65 . Ta klawiatura mechaniczna umożliwia zaprojektowanie własnej klawiatury od podstaw. Ponieważ w zestawie nie znajdują się żadne nakładki na klawisze ani przełączniki, masz swobodę wyboru, w które chcesz wyposażyć klawiaturę.</p><h2>Wysoka jakość</h2><p>Aby zapewnić solidną konstrukcję, klawiatura do gier Ducky ProjectD Tinker65 została wykonana z materiałów wysokiej jakości. Każda warstwa została starannie wybrana, aby zapewnić lepsze wrażenia z pisania, oferując jednocześnie wiele opcji dostosowywania.</p><p>Obudowa wykonana jest z wytrzymałego tworzywa ABS i tworzy solidną ramę dla klawiatury do gier. Płyta bazowa wykonana jest z FR-4, związku szklano-epoksydowego najwyższej jakości. FR-4 to wszechstronne tworzywo termoutwardzalne o wysokim stosunku sztywności do masy, stosowane między innymi w budowie samolotów. Warstwa pianki Poron służy do tłumienia przełączników podczas pisania, co zapewnia przyjemny dźwięk i delikatne uczucie pisania.</p><h2>Przełączniki można łatwo wymieniać dzięki technologii hot-swap</h2><p>Konstrukcja z uszczelką zapewnia niesamowitą różnorodność przy wyborze przełączników. Dzięki 5-pinowej płytce drukowanej z możliwością wymiany podczas pracy możesz błyskawicznie wymienić przełączniki, aby stworzyć doświadczenie pisania dostosowane do własnych potrzeb. Dodatkowo w zestawie znajdują się przykręcane stabilizatory PCB, które pochłaniają nawet najmniejsze wibracje.</p><p>Nasadki klawiszy wykonane są z prawdziwego PBT . Etykiety bezszwowe powstają w procesie double-shot , podczas którego dwa tworzywa są formowane razem, dzięki czemu etykiety nie blakną nawet po kilku latach intensywnego użytkowania. Dzięki matowej powierzchni te klawisze są szczególnie odporne na zużycie. Są przystosowane do szybkiego przemieszczania się i ciągłego użytkowania przy zachowaniu oryginalnego wyglądu.</p><h2>Obudowa SF zapewniająca więcej miejsca na stole do gier</h2><p>Ducky ProjectD Tinker65 prezentuje się w obudowie 65% . Charakteryzuje się tym, że nie wymaga klawiatury numerycznej ani dedykowanego rzędu klawiszy F, aby zaoszczędzić cenne miejsce na biurku. Planując klawiaturę i kupując nakładki na klawisze, należy pamiętać, że ta klawiatura jest w formacie ANSI.</p><p>Ducky ProjectD Tinker65 jest wyposażony w czarną ramkę górną i białą ramkę dolną, co tworzy ładny kontrast dla klawiatury mechanicznej i zapewnia różnorodne opcje dostosowywania wyglądu klawiatury.</p><h2>Funkcja N-Key Rollover i wysoka częstotliwość odpytywania zapewniają precyzyjną grę</h2><p>Dla graczy Tinker65 oferuje wiele funkcji, które czynią ją prawdziwą klawiaturą do gier. Funkcja N-Key Rollover zapewnia prawidłowe nagrywanie wszystkich wejść, a wysoka częstotliwość odpytywania wynosząca 1000 Hz zapewnia transmisję sygnału bez opóźnień i strat.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Wymiary:</p><p>320 x 40 x 125 mm (szer. x wys. x gł.)</p></li><li><p>Waga:</p><p>ok. 590g</p></li><li><p>Kolor:</p><p>czarny/biały</p></li><li><p>Układ:</p><p>ANSI</p></li><li><p>Layout:</p><p>SF (65%)</p></li><li><p>Podświetlenie:</p><p>RGB</p></li><li><p>Częstotliwość próbkowania:</p><p>1000 Hz</p></li><li><p>Kabel:</p><p>Odłączany kabel USB-C</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Ducky</p></li><li><p>Dane producenta</p><p>Pro Gamersware GmbH, Gaußstraße 1, 10589 Berlin, Deutschland, info@gamersware.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/ducky.jpg",
    "images": [
        "galerie/k/klawiatura-ducky-tinker-65-ba_60051.webp",
        "galerie/k/klawiatura-ducky-tinker-65-ba_60052.webp",
        "galerie/k/klawiatura-ducky-tinker-65-ba_60053.webp",
        "galerie/k/klawiatura-ducky-tinker-65-ba_60054.webp",
        "galerie/k/klawiatura-ducky-tinker-65-ba_60055.webp",
        "galerie/k/klawiatura-ducky-tinker-65-ba_60056.webp",
        "galerie/k/klawiatura-ducky-tinker-65-ba_60057.webp",
        "galerie/k/klawiatura-ducky-tinker-65-ba_60058.webp",
        "galerie/k/klawiatura-ducky-tinker-65-ba_60059.webp",
        "galerie/k/klawiatura-ducky-tinker-65-ba_60060.webp",
        "galerie/k/klawiatura-ducky-tinker-65-ba_60051.webp",
        "galerie/k/klawiatura-ducky-tinker-65-ba_60052.webp",
        "galerie/k/klawiatura-ducky-tinker-65-ba_60053.webp",
        "galerie/k/klawiatura-ducky-tinker-65-ba_60054.webp",
        "galerie/k/klawiatura-ducky-tinker-65-ba_60055.webp",
        "galerie/k/klawiatura-ducky-tinker-65-ba_60056.webp",
        "galerie/k/klawiatura-ducky-tinker-65-ba_60057.webp",
        "galerie/k/klawiatura-ducky-tinker-65-ba_60058.webp",
        "galerie/k/klawiatura-ducky-tinker-65-ba_60059.webp",
        "galerie/k/klawiatura-ducky-tinker-65-ba_60060.webp"
    ]
}