{
  "category": [
    "Hard-PC.pl",
    "Podzespoły komputerowe",
    "Chłodzenie",
    "Chłodzenie wodne - zestawy AiO"
  ],
  "id": "15511",
  "code": "EY3B006",
  "name": "Chłodzenie wodne AiO ENDORFY Navis F360 ARGB",
  "price": 395.9,
  "description": "OPIS <p>ENDORFY Navis F360 ARGB jest jak podświetlana klimatyzacja dla Twojego kompa – trzyma podzespoły w przyjemnym chłodku z kosmiczną łuną z ARGB. Licznik na każde wygłoszone z podziwem „Wow!” jest dostępny osobno.</p><p>Do tego ENDORFY Navis F360 ARGB na chłodno (dosłownie!) ogarnia wymagania nawet wysokoenergetycznych procesorów. Stoi za tym cicha blokopompka z łożyskiem ceramicznym i sterowaniem PWM. Razem z trzema wentylatorami Fluctus 120 PWM ARGB i chłodnicą to zestaw, z którym zapomnisz o przegrzanym kompie. Jest kompatybilny z wszystkimi popularnymi socketami, więc idealnie dopasuje się do niemal każdego dostępnego na rynku procesora. A dzięki prostemu systemowi montażowemu i preinstalowanym wentylatorom podłączysz go dosłownie w moment.</p><h2>Cicha moc</h2><p>Chłodzenie wodne Navis F360 ARGB jest tak ciche, że podczas zabawy możesz usłyszeć różne nietypowe dźwięki. Na przykład szelest zasłony poruszanej przez wiatr albo przelatującą muchę. W sąsiednim pokoju. Przy zamkniętych drzwiach.</p><p>To zasługa wentylatorów Fluctus 120 PWM ARGB, które odpowiadają za przepływ powietrza przez chłodnice – i robią to tak dobrze, jak nasze wielokrotnie nagradzane Fluctusy 120 PWM. Ich łopatki zostały wyprofilowane w taki sposób, aby jak najdokładniej owiewać gęsto ułożone żebra radiatora. Mamy teorię, że gdyby odpowiednio je powiększyć, to na świecie rozpętałaby się kolejna epoka lodowcowa – wzorowo radzą sobie z obniżaniem temperatury.</p><p>Do tego każda z nich wykończona jest falistą krawędzią, która zmniejsza słyszalność irytującego szumu (optymalizacja psychoakustyczna wentylatorów Fluctus oczekuje na opatentowanie). Witaj po cichej stronie mocy.</p><h2>Na najwyższych obrotach</h2><p>Zjedliśmy zęby na systemach chłodzenia i wiemy, że praca na wysokich ustawieniach = wysokie wymagania sprzętowe. Dlatego dopilnowaliśmy, żeby Navis F360 ARGB trzymał niską temperaturę procesora nawet wtedy, kiedy od kilku(nastu) godzin naparzasz w ulubioną strzelankę na najwyższych ustawieniach. To zasługa specjalnie zaprojektowanego, asymetrycznego bloku wodnego, który zbiera energię cieplną z procesora. Połączyliśmy go z pompą z ceramicznym łożyskiem, której prędkość (od 1600 do 2600 obr./min.) może być sterowana sygnałem PWM. W praktyce oznacza to, że pompa dostosuje prędkość obrotów do pracy wentylatorów – a Ty możesz w końcu pracować w ciszy.</p><p>Do tego ciecz w Navis F360 ARGB chłodzona jest przez 360-milimetrową chłodnicę. Zaprojektowaliśmy ją specjalnie z myślą o naszej największej dumie – wentylatorach Fluctus. Obok takiego combo Twoi znajomi nie przejdą bez ścisku zazdrości.</p><h2>Możesz mi tu poświecić?</h2><p>Sprzęt bez ARGB jest w porządku – ale prawda jest taka, że fajnie jest czasem odpalić kolorową zorzę nad biurkiem i poczuć się jak w innym wymiarze. Właśnie dlatego we wnętrzu naszego Navisa śmigają wentylatory Fluctus 120 PWM z opcją ARGB. Podświetliliśmy też krawędź blokopompki i logo ENDORFY – YOLO.</p><p>Z ARGB dopasujesz wygląd coolera do swojego centrum zarządzania światem. Oświetlisz go na dowolny kolor albo ustawisz sobie efekt iluminacji – na przykład mieniącą się tęczę albo pulsującą falę. Navis F360 ARGB działa tak samo dobrze, jak jego brat w wersji bez podświetlenia. Coolery mają taką samą konstrukcję, bo nie chcemy poświęcać wydajności dla fajnego wyglądu.</p><h2>Baw się dobrze!</h2><p>Navis F360 ARGB świeci nawet wtedy, kiedy nie masz kompatybilnej płyty głównej ani obudowy z kontrolerem. W zestawie dostajesz kontroler Nano-Reset ARGB, z którym ustawisz sobie jeden z zaprogramowanych fabrycznie efektów iluminacji. Baw się dobrze!</p><h2>40 cm wydajności</h2><p>Kiedy spędzasz przy komputerze połowę życia to wiesz, że większe chłodnice gwarantują większą wydajność. Właśnie dlatego Navis F360 ARGB ma prawie 40 cm długości – w takim rozmiarze ten bad boy pomoże w wentylacji nawet największej obudowy.</p><p>Jego montaż to bułka z masłem. Dzięki elastycznym wężom spokojnie możesz ustawić chłodnicę wewnątrz komputera. Każdy z nich ma długość około 42 cm – to ułatwi Ci instalację w dużej obudowie.</p><h2>Niezupełnie creepy pasta</h2><p>W pakiecie z Navis F360 ARGB dostajesz tubkę wydajnej i łatwej w nakładaniu pasty termoprzewodzącej Pactum PT-3, która spokojnie wystarczy Ci na kilka instalacji. Nie masz się czego bać – sami to sprawdziliśmy.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy produktu:</h2><ul class=\"attribs\"><!-- ATRYBUTY --><li>Chłodzenie cieczą typu all-in-one</li><li>Pompa sterowana PWM</li><li>Trzy wentylatory Fluctus 120 PWM ARGB</li><li>Rozszerzony zakres prędkości wentylatorów</li><li>Podświetlenie ARGB LED</li><li>Kontroler Nano-reset ARGB</li><li>Kompatybilność z najnowszymi gniazdami procesorów AMD i Intel</li></ul><h2>Dane techniczne</h2><ul class=\"list-specification\"><li><p>Wymiary chłodnicy</p><p>120×395×28 mm</p></li><li><p>Wymiary chłodnicy z wentylatorami</p><p>120×395×54 mm</p></li><li><p>Materiał</p><p>Aluminium</p></li><li><p>Liczba wentylatorów</p><p>3</p></li><li><p>Rodzaj wentylatorów</p><p>Fluctus 120 PWM ARGB</p></li><li><p>Wymiary wentylatorów</p><p>120×120×25 mm</p></li><li><p>Łożyska wentylatorów</p><p>FDB</p></li><li><p>Prędkość wentylatorów</p><p>250 (±100) – 1800 (±10%) obr./min.</p></li><li><p>Sterowanie (prędkość)</p><p>PWM</p></li><li><p>Złącze zasilania (wentylator)</p><p>4-pin (męskie i żeńskie)</p></li><li><p>Napięcie (wentylator)</p><p>12 V</p></li><li><p>Natężenie prądu (wentylator, szczytowe)</p><p>0.30 A</p></li><li><p>Sterowanie (oświetlenie)</p><p>ARGB</p></li><li><p>Złącze (LED)</p><p>3-pin (męskie i żeńskie)</p></li><li><p>Napięcie (LED)</p><p>5 V</p></li><li><p>Natężenie prądu (LED, szczytowe)</p><p>0.30 A</p></li><li><p>Żywotność</p><p>100 000 h</p></li><li><p>Podstawa pompy</p><p>miedziana</p></li><li><p>Łożysko</p><p>ceramiczne</p></li><li><p>Prędkość (pompa)</p><p>1600 – 2600 (±10%) obr./min.</p></li><li><p>Sterowanie (prędkość)</p><p>PWM</p></li><li><p>Złącze (prędkość)</p><p>4-pin PWM (żeńskie)</p></li><li><p>Napięcie (pompa)</p><p>12 V</p></li><li><p>Natężenie prądu (pompa, szczytowe)</p><p>0.33 A</p></li><li><p>Sterowanie (LED)</p><p>ARGB</p></li><li><p>Złącze (LED)</p><p>3-pin (żeńskie)</p></li><li><p>Napięcie (LED)</p><p>5 V</p></li><li><p>Natężenie prądu (LED, szczytowe)</p><p>0.18 A</p></li><li><p>Złącze (zasilanie)</p><p>SATA</p></li><li><p>Kompatybilność z procesorami</p><p>AMD AM5, AM4<br/>Intel LGA1700, LGA1200, LGA1150, LGA1151, LGA1155, LGA1156, LGA2066, LGA2011-3, LGA2011 (square ILM)</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>ENDORFY</p></li><li><p>Dane producenta</p><p>COOLING sp. z o.o., ul. Sokołowska 24, 05-806 Sokołów, kontakt@cooling.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/endorfy.jpg",
  "images": [
    "galerie/c/chlodzenie-aio-endorfy-navis_55256.webp",
    "galerie/c/chlodzenie-aio-endorfy-navis_55257.webp",
    "galerie/c/chlodzenie-aio-endorfy-navis_55258.webp",
    "galerie/c/chlodzenie-aio-endorfy-navis_55259.webp",
    "galerie/c/chlodzenie-aio-endorfy-navis_55260.webp",
    "galerie/c/chlodzenie-aio-endorfy-navis_55261.webp",
    "galerie/c/chlodzenie-aio-endorfy-navis_55262.webp",
    "galerie/c/chlodzenie-aio-endorfy-navis_55263.webp",
    "galerie/c/chlodzenie-aio-endorfy-navis_55264.webp",
    "galerie/c/chlodzenie-aio-endorfy-navis_55265.webp",
    "galerie/c/chlodzenie-aio-endorfy-navis_55266.webp",
    "galerie/c/chlodzenie-aio-endorfy-navis_55256.webp",
    "galerie/c/chlodzenie-aio-endorfy-navis_55257.webp",
    "galerie/c/chlodzenie-aio-endorfy-navis_55258.webp",
    "galerie/c/chlodzenie-aio-endorfy-navis_55259.webp",
    "galerie/c/chlodzenie-aio-endorfy-navis_55260.webp",
    "galerie/c/chlodzenie-aio-endorfy-navis_55261.webp",
    "galerie/c/chlodzenie-aio-endorfy-navis_55262.webp",
    "galerie/c/chlodzenie-aio-endorfy-navis_55263.webp",
    "galerie/c/chlodzenie-aio-endorfy-navis_55264.webp",
    "galerie/c/chlodzenie-aio-endorfy-navis_55265.webp",
    "galerie/c/chlodzenie-aio-endorfy-navis_55266.webp"
  ],
  "manufacturer": "ENDORFY"
}