{
    "category": [
        "Hard-PC.pl",
        "Strefa Gracza",
        "Akcesoria dla streamera"
    ],
    "id": "17046",
    "code": "TRAOSW47237",
    "name": "Lampka biurkowa Tracer Scandi Black 40W",
    "price": 55.0,
    "description": "<p>Lampki Tracer z linii Scandi to doskonały wybór, jeśli chcesz rozjaśnić swoje wnętrze i jednocześnie zadbać o swoje oczy. Dzięki funkcjonalności i nowoczesnemu designowi, lampki biurkowe marki Tracer z pewnością wpasują się w każde wnętrze, dodając mu niepowtarzalnego stylu.</p><p>Seria Scandi wyróżnia się minimalistycznym stylem, który idealnie wpisuje się w trend skandynawski. Jednocześnie, jej prostota i elegancja pozwala na swobodne łączenie jej z innymi elementami wystroju, dodając pomieszczeniu przytulnego charakteru.</p><p>Dodatkowo, ergonomiczny kształt i funkcjonalność sprawiają, że są one idealnym wyborem zarówno dla dorosłych, jak i dzieci, które potrzebują odpowiedniego oświetlenia podczas nauki .</p><h2>Minimalistyczny design</h2><p>Minimalizm jest jednym z najpopularniejszych stylów w dzisiejszym świecie projektowania wnętrz. W przypadku lampki z linii Scandi, minimalistyczny design sprawia, że lampka będzie pasować do wielu różnych pomieszczeń. Prosta forma, zastosowanie naturalnych materiałów oraz jasna kolorystyka sprawiają, że lampka ta idealnie wpisuje się w charakterystyczny dla stylu skandynawskiego minimalizm.</p><h2>Regulacja kąta padania światła</h2><p>Lampka Tracer z linii Scandi to wyjątkowy produkt, który na pewno spełni oczekiwania nawet najbardziej wymagających użytkowników. Dzięki regulacji kąta padania światła, możemy dopasować oświetlenie do naszych potrzeb i preferencji. Możemy skierować światło na konkretny obszar, tak jak na przykład biurko, co z pewnością poprawi naszą wydajność i skupienie podczas pracy ale także mamy możliwość skierowania światła w dowolnym kierunku co pozwoli na stworzenie odpowiedniego klimatu w pomieszczeniu oraz poprawi nasze samopoczucie.</p><h2>3 wersje kolorystyczne do wyboru</h2><p>Ta seria lamp została wykonana w trzech wersjach kolorystycznych, które z pewnością przypadną do gustu wielu użytkownikom. Dostępne kolory to: biały, czarny i szary.</p><ul><li>• Biały kolor idealnie wpisuje się w jasne, minimalistyczne aranżacje,</li><li>• Czarny z kolei pasuje do bardziej eleganckich i nowoczesnych pomieszczeń,</li><li>• Szary to kolor uniwersalny, który można łączyć z wieloma innymi barwami. Bez względu na to, który kolor wybierzesz, lampki z linii Scandi będą stanowić stylowy dodatek do Twojego domu.</li></ul><h2>Podsumowanie</h2><p>Jeśli więc szukasz lampki, która doda Twojemu wnętrzu wyjątkowego uroku, a jednocześnie będzie praktycznym i funkcjonalnym elementem oświetleniowym, to lampki z linii Scandi są doskonałym wyborem.</p><p>Warto zainwestować w lampki biurkowe Tracer z linii Scandi, aby cieszyć się pięknym i funkcjonalnym oświetleniem, które z pewnością wpłynie na Twoją wygodę i komfort pracy.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy</h2><ul class=\"list-specification\"><li><p>Wymiary</p><p>40 x 15 x 17 cm</p></li><li><p>Napięcie zasilające</p><p>AC</p><p>230 V ~ 50 Hz</p></li><li><p>Klasa izolacyjności</p><p>2 klasa</p></li><li><p>Źródło światła</p><p>żarówka z gwintem E27 maks. 40 W</p></li><li><p>Dlugość przewodu</p><p>1,5 m</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Tracer</p></li><li><p>Dane producenta</p><p>Megabajt Sp. z o.o., ul. Rydygiera 8 /budynek 6A/, 01-793 Warszawa, email : info@megabajt.com.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/tracer.jpg",
    "images": [
        "galerie/l/lampka-biurkowa-tracer-scandi_60601.webp",
        "galerie/l/lampka-biurkowa-tracer-scandi_60602.webp",
        "galerie/l/lampka-biurkowa-tracer-scandi_60603.webp",
        "galerie/l/lampka-biurkowa-tracer-scandi_60604.webp",
        "galerie/l/lampka-biurkowa-tracer-scandi_60605.webp",
        "galerie/l/lampka-biurkowa-tracer-scandi_60606.webp",
        "galerie/l/lampka-biurkowa-tracer-scandi_60601.webp",
        "galerie/l/lampka-biurkowa-tracer-scandi_60602.webp",
        "galerie/l/lampka-biurkowa-tracer-scandi_60603.webp",
        "galerie/l/lampka-biurkowa-tracer-scandi_60604.webp",
        "galerie/l/lampka-biurkowa-tracer-scandi_60605.webp",
        "galerie/l/lampka-biurkowa-tracer-scandi_60606.webp"
    ]
}