{
    "category": [
        "Hard-PC.pl",
        "Strefa Gracza",
        "Gry planszowe",
        "Akcesoria"
    ],
    "id": "19790",
    "code": "9918995021006",
    "name": "Farbka Citadel Mephiston Red 12ml",
    "price": 12.9,
    "description": "<h2>Mephiston Red – farba do malowania intensywnych czerwonych detali i pancerzy</h2><p>Mephiston Red to farba Citadel, która oferuje głęboki, intensywny odcień czerwieni, idealny do malowania pancerzy, detali oraz akcentów w armiach takich jak Space Marines (szczególnie Blood Angels) czy Chaos Space Marines. Jest to farba, która doskonale oddaje bogaty, ciepły ton czerwieni, nadając modelom wyrazisty i dynamiczny wygląd.</p><p>Dzięki doskonałemu kryciu, Mephiston Red świetnie sprawdza się na większych powierzchniach, takich jak zbroje, heraldyka czy elementy broni, nadając im jednolitą, intensywną barwę. Farba ta idealnie komponuje się z innymi farbami Citadel, umożliwiając uzyskanie głębokich efektów cieniowania i highlightów, co pozwala na stworzenie wyrazistego kontrastu na czerwonych powierzchniach.</p><p>Mephiston Red to również doskonały wybór do malowania detali, takich jak szarfy, wstęgi czy akcenty na pancerzach, które mają przyciągać wzrok i nadawać modelom dynamicznego charakteru. Jest to farba, która sprawdzi się także przy malowaniu rękawiczek, tarcz oraz broń.</p><p>Farba ta jest niezastąpiona w przypadku malowania armii takich jak Blood Angels, gdzie czerwień odgrywa kluczową rolę, ale równie dobrze sprawdzi się w innych armiach, które wykorzystują czerwony kolor w swoich projektach.</p>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Games Workshop</p></li><li><p>Dane producenta</p><p>Games Workshop EU Espana, c/d Oleart Abogados S.L.P., C/ Aragón, 208,210, Planta 4 Puerta 6, Barcelona, 08011, España, https://www.warhammer.com/en-GB/contact-us</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul><h2>Ogólne warunki bezpieczeństwa</h2><i>Produkt przeznaczony dla osób 12+. Z uwagi na małe elementy całkowity zakaz używania przez dzieci poniżej 3 roku życia. Produkt może mieć małe elementy i ostro zakończone krawędzie. Zachowaj ostrożność podczas odcinania elementów i trzymaj palce z dala od ostrza bądź szczęk obcinaczek. Jeśli produkt zawiera farby, proszę pamiętać by chronić skórę i oczy. Może powodować reakcję alergiczną. </i><p> </p>",
    "manufacturer_img": "galerie/producenci/games-workshop.jpg",
    "images": [
        "galerie/f/farbka-citadel-mephiston-red_73413.webp",
        "galerie/f/farbka-citadel-mephiston-red_73413.webp"
    ]
}