{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Słuchawki dla graczy",
    "Słuchawki przewodowe"
  ],
  "id": "12735",
  "code": "KRX0091",
  "name": "Słuchawki Krux Popz RGB",
  "price": 94.9,
  "description": "<p>Słuchawki skrojone prosto pod gusta graczy - KRUX Popz RGB. Stworzone do grania, fragowania i muzyki słuchania.</p><h2>Koncentracja na 100%, odgłosy otoczenia na 0%</h2><p>Jeżeli nie będziesz skupiony na grze, nie osiągniesz nic. W przypadku muzyki, również będzie słabo, jeżeli nie wczujesz się w bita. Imersja jest najważniejsza, jeżeli chcesz w pełni poświęcić się swojej wirtualnej rozrywce. Nic tak nie potęguje tego zjawiska jak doznania dźwiękowe na odpowiednim levelu, oczywiście, te z komputera, nie ze świata prawdziwego. Nasze słuchawki KRUX Popz RGB zostały zaprojektowane w taki sposób, aby maksymalnie wygłuszyć otoczenie, a wzmocnić to co wydobywa się z kompa. Koniec z natarczywymi dźwiękami tła, przez które znowu coś nie siądzie tak jakbyś chciał.</p><h2>Usłysz wroga - wyprzedź go o jeden krok</h2><p>Pełne skupienie to jednak tylko element sukcesu. Bez odpowiedniego bodźca nie pociągniesz swojego zespołu na samą górę. W przypadku słuchawek Popz RGB, wszystkie dźwięki, od cienkiego pisku, aż po basowe dźwięki spadającej amunicji zostaną odpowiednio przekazane bezpośrednio do twojego mózgu przez uszy. Taki festiwal dźwięków jest możliwy do odpalenia dzięki parze przetwornic o średnicy 40 mm, która jest w stanie przekazać fale dźwiękowe w zakresie od 20 do 20000 Hz. Nie ważne czy będzie to skradający się od tyłu przeciwnik, czy rushujący frontalnie zespół, tak szerokie pasmo przenoszenia, przeniesie tą informację prosto do Twojego ucha.</p><h2>Ustal zwycięską strategię z teamem</h2><p>Jak pokazała historia oraz wiele meczyków w dawnych czasach, komunikacja to najważniejszy element drużynowej rozgrywki online. Machanie do siebie i strzelanie masek jak w prawdziwym świecie tutaj nie zadziała. Dlatego właśnie w słuchawkach dla gracza Popz zadbaliśmy o aspekt komunikacji. W naszych słuchawkach - pod ręką, na elastycznym pałąku znajduje się zawsze gotowy do akcji mikrofon dookólny. Tylko czeka, aby przenieść twoje rozkazy oraz słowa uznania po wygranym podwładnych, którzy tylko dzięki twoim komendom wygrali mecz. Mikrofon oczywiście jest w stanie również przekazać słowa uznania w kierunku wrogiego teamu, z którym przegrałeś.</p><h2>Przejmij kontrolę nad Popzami z poziomu pilota</h2><p>Na przewodzie ciągnącym się od muszli KRUX Pozp RGB umieściliśmy pilota zarządzającego całym headsetem. Znajdziesz tam standardowy od wielu lat potencjometr od przyciszania bądź pogłaszania, a z pogłaszaniem to uważaj, bo po rozkręceniu na bombe jest naprawdę głośno! Żeby Ci uzmysłowić, jak głośny jest to dźwięk. Przypomnij sobie krzyki dzieciaka w grze, który nie mógł wytrzymać po tym jak zmiotłeś go na solo. Zostawmy to jednak, w przypadku podbramkowej sytuacji rozgrywającej się w prawdziwym świecie, przyda Ci się na pewno specjalny przycisk od natychmiastowego odcięcia mikrofonu. Pozwala to na uniknięcie przypału na serwerze, gdy ktoś wparuje do Ciebie bez pytania.</p><h2>Podłącz się do gry za pomocą złącza Jack 3,5</h2><p>Dźwięk z komputera, pomknie do twojej głowy poprzez słuchawki Popz RGB z prędkością dźwięku dzięki dwustu dwudziesto centymetrowemu przewodowi Combo Jack 3,5. A co to znaczy to Combo zapytasz? Combo to znaczy, że w jednym wtyku, masz słuchawki i mikrofon, nie potrzeba dwóch oddzielnych dziurek, żeby wszystko banglało jak należy.</p><h2>Pełne strefowe RGB w nausznicach</h2><p>Wygląd to element bardzo ważny w stanowisku obecnego gracza, komputer może nie wymagać, ale RGB musi być na swoim miejscu! Właśnie dlatego, w słuchawkach Popz RGB mieni się spod metalowej siateczki, która wygląda jak front najnowszego gamingowe PC-ta, w którym znajdują się najnowsze podzespoły. W przypadku gdy kolorki Ci się nie podobają, preferujesz stonowany ciemny wygląd, nic straconego. Przewód USB zasilający RGB nie wpływa na pracę samych słuchawek i może zostać wypięty i wpięty w dowolnym momencie, w zależności od obecnej fazy gracza.</p><h2>Kształt przyjemny dla głowy</h2><p>Zalety może jednak przytłoczyć jedna bardzo poważna wada, brak ergonomii wykonania. Nie jest to jednak żaden problem w przypadku słuchawek Popz, które zostały odpowiednio i uniwersalnie zaprojektowane, tak aby nikt nie narzekał na wygodę. Ponadto, pałąk został obity miękką gąbką, dzięki której, czubek głowy nie nabawi się siniaków. Uszy natomiast, są okalane miękką gąbką, zarówno na brzegach jak i wewnątrz, tak aby żadne niepokojące ślady nie zostały na twojej głowie nawet po najdłuższe partycje o jakiej słyszał świat.</p><h2>Pełna kompatybilność</h2><p>Słuchawki KRUX Popz RGB nie są wybredne. Do dźwięku wystarczy im jedno złącze Combo Jack. Czy to telefon, konsola, telewizor, komputer czy jeszcze inne urządzenie ze złączem Jack, słuchaweczki będą grały i świeciły aż nie zabraknie im soku w postaci prądu o napięciu 5V. Pamiętaj jednak, że to Realnie Godnych Barw potrzebujesz złącza USB typu A.</p><article id=\"section-specyfication\" itemprop=\"description\"><div><h2>Specyfikacja Produktu:</h2><ul class=\"list-specification\"><li><p>Konstrukcja</p><p>Nauszna</p></li><li><p>Typ</p><p>Słuchawki dla graczy</p></li><li><p>Podświetlenie</p><p>Strefowe RGB</p></li><li><p>Interfejs</p><p>1× Combo Jack 3,5 mm<br/>1× USB (podświetlenie RGB)</p></li><li><p>Pilot na przewodzie</p><p>Regulacja głośności<br/>Aktywacja/Dezaktywacja mikrofonu</p></li><li><p>Przetwornik</p><p>φ40</p></li><li><p>Impedancja</p><p>18 Ω</p></li><li><p>Czułość [dB]</p><p>110 ±3</p></li><li><p>Charakterystyka częstotliwościowa</p><p>20 Hz ~ 20 kHz</p></li><li><p>Wymiary [mm]</p><p>210×185×85</p></li><li><p>Długość kabla [cm]</p><p>220</p></li><li><p>Waga [g]</p><p>225</p></li><li><p>Mikrofon</p><p>Tak | Przymocowany na stałe</p></li><li></li></ul></div></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Krux</p></li><li><p>Dane producenta</p><p>COOLING sp. z o.o., ul. Sokołowska 24, 05-806 Sokołów, kontakt@cooling.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/krux.jpg",
  "images": [
    "galerie/s/sluchawki-krux-popz-rgb_45786.webp",
    "galerie/s/sluchawki-krux-popz-rgb_45787.webp",
    "galerie/s/sluchawki-krux-popz-rgb_45788.webp",
    "galerie/s/sluchawki-krux-popz-rgb_45789.webp",
    "galerie/s/sluchawki-krux-popz-rgb_45790.webp",
    "galerie/s/sluchawki-krux-popz-rgb_45791.webp",
    "galerie/s/sluchawki-krux-popz-rgb_45792.webp",
    "galerie/s/sluchawki-krux-popz-rgb_45793.webp",
    "galerie/s/sluchawki-krux-popz-rgb_45794.webp",
    "galerie/s/sluchawki-krux-popz-rgb_45795.webp",
    "galerie/s/sluchawki-krux-popz-rgb_45786.webp",
    "galerie/s/sluchawki-krux-popz-rgb_45787.webp",
    "galerie/s/sluchawki-krux-popz-rgb_45788.webp",
    "galerie/s/sluchawki-krux-popz-rgb_45789.webp",
    "galerie/s/sluchawki-krux-popz-rgb_45790.webp",
    "galerie/s/sluchawki-krux-popz-rgb_45791.webp",
    "galerie/s/sluchawki-krux-popz-rgb_45792.webp",
    "galerie/s/sluchawki-krux-popz-rgb_45793.webp",
    "galerie/s/sluchawki-krux-popz-rgb_45794.webp",
    "galerie/s/sluchawki-krux-popz-rgb_45795.webp"
  ],
  "manufacturer": "Krux"
}