{
  "category": [
    "Hard-PC.pl",
    "Podzespoły komputerowe",
    "Chłodzenie",
    "Pasty termoprzewodzące"
  ],
  "id": "18733",
  "code": "XB1-PRO",
  "name": "Dmuchawa przenośna MOZOS XB1-PRO Suszarka 1800W",
  "price": 321.9,
  "description": "<h2>Mozos XB1-PRO to wszechstronna dmuchawa o potężnej mocy.</h2><p>Dmuchawa powietrza Mozos XB1-PRO to nowoczesne i wszechstronne urządzenie, które sprawdzi się zarówno do czyszczenia sprzętu elektronicznego z kurzu, jak i suszenia sierści zwierząt po kąpieli aż po suszenie samochodu. Dzięki potężnej mocy 1800W oraz regulowanej prędkości wiatru (od 25 do 99 m/s), XB1-PRO poradzi sobie nawet z najbardziej wymagającymi zadaniami, zapewniając szybkie i skuteczne efekty. Ta przenośna suszarka jest idealna do użytku domowego i profesjonalnego, oferując niezawodność oraz elastyczność w użytkowaniu. Wybierając Mozos XB1-PRO, inwestujesz w funkcjonalność, wygodę oraz efektywność, które uczynią każde zadanie szybkim i bezproblemowym. To najmocniejsza dmuchawa z oferty Mozos która posiada aż 3 krotnie większą moc niż znany i ceniony Mozos Xblower.</p><h2>Moc i kontrola dostosowana do Twoich potrzeb.</h2><p>Dmuchawa XB1-PRO została wyposażona w 9-stopniową regulację prędkości, co umożliwia precyzyjne dopasowanie siły nawiewu do rodzaju zadania. Niezależnie, czy potrzebujesz delikatnego nawiewu do czyszczenia delikatnych komponentów elektronicznych, czy mocnego strumienia powietrza do intensywnego suszenia – to urządzenie sprosta Twoim oczekiwaniom. Dodatkowo, zakres regulacji temperatury od 30℃ do 70℃ daje możliwość dostosowania ciepła do suszenia zarówno elektroniki, jak i zwierząt. XB1-PRO sprawdzi się doskonale w różnych zastosowaniach – od czyszczenia komputerów, klawiatur, i delikatnych podzespołów, po suszenie zwierząt czy samochodów. Oprócz wysokiej mocy dmuchawa Mozos wyróżnia się jednym z najniższych poziomów hałasu wśród urządzeń tego typu dostępnych na rynku.</p><h2>Cicha praca oraz wysoki komfort użytkowania.</h2><p>Z poziomem hałasu w zakresie 60-85 dB, XB1-PRO oferuje cichą pracę, co jest istotne podczas suszenia zwierząt, które mogą być podatne na stres. To jeden z kluczowych parametrów wyboru urządzenia do zastosowań groomerskich. Wbudowany pilot w uchwycie pozwala na zdalną regulację temperatury, co zapewnia wygodę i oszczędność czasu. Z funkcją zdalnego sterowania możesz szybko dostosować ustawienia, nawet jeśli trzymasz urządzenie w ręku lub znajdujesz się w pewnej odległości od dmuchawy. Mozos XB1-PRO waży jedynie 3,8 kg, co sprawia, że jest łatwa do przenoszenia i manewrowania. Kompaktowa konstrukcja (330 x 215 x 155 mm) pozwala na wygodne przechowywanie, a materiał ABS użyty do produkcji obudowy zapewnia wytrzymałość i odporność na uszkodzenia. Elastyczny wąż o długości 700 mm umożliwia wygodny dostęp do trudno dostępnych miejsc, co jest szczególnie przydatne podczas czyszczenia sprzętu elektronicznego. W zestawie znajduje się dmuchawa Mozos XB1-PRO. Inne elementy mają ukazać jedynie przykładowe zastosowanie.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"list-specification\"><li>Potężna moc dmuchawy 1800W z 9 stopniową regulacją.</li><li>Możliwość ustawienia temperatury powietrza w zakresie 30-70 stopni.</li><li>Idealnie sprawdzi się do czyszczenia kurzu z elektroniki, suszenia samochodu po myjni oraz do groomerskich zastosowań.</li><li>Wysoka jakość wykonania i bezpieczeństwo użytkowania.</li><li>Duża ilość końcówek dopasowana do każdego rodzaju prac.</li><li>Elastyczny długi wąż o dużej wytrzymałości.</li><li>Niesamowita moc podmuchu aż do 99 m/s.</li></ul><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Napięcie</p><p>230V 50Hz</p></li><li><p>Moc</p><p>1800W</p></li><li><p>Zakres regulacji temperatury</p><p>30℃ – 70℃.</p></li><li><p>Prędkość powietrza</p><p>25-99 m/s.</p></li><li><p>Poziom hałasu</p><p>60-85 dB.</p></li><li><p>Długość węża</p><p>700 mm.</p></li><li><p>Waga</p><p>3,8 kg.</p></li><li><p>Wymiary</p><p>330 x 215 x 155 mm.</p></li><li><p>Maksymalny czas pracy bez przerwy</p><p>60 min (+ wymagana 15 min przerwa).</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>MOZOS</p></li><li><p>Dane producenta</p><p>MOZOS SP. Z O.O., Sokratesa 13/37, 01-909 Warszawa, sklep@mozos.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/mozos.jpg",
  "images": [
    "galerie/d/dmuchawa-przenosna-mozos-xb1_68979.webp",
    "galerie/d/dmuchawa-przenosna-mozos-xb1_68980.webp",
    "galerie/d/dmuchawa-przenosna-mozos-xb1_68981.webp",
    "galerie/d/dmuchawa-przenosna-mozos-xb1_68982.webp",
    "galerie/d/dmuchawa-przenosna-mozos-xb1_68983.webp",
    "galerie/d/dmuchawa-przenosna-mozos-xb1_68984.webp",
    "galerie/d/dmuchawa-przenosna-mozos-xb1_68985.webp",
    "galerie/d/dmuchawa-przenosna-mozos-xb1_68986.webp",
    "galerie/d/dmuchawa-przenosna-mozos-xb1_68979.webp",
    "galerie/d/dmuchawa-przenosna-mozos-xb1_68980.webp",
    "galerie/d/dmuchawa-przenosna-mozos-xb1_68981.webp",
    "galerie/d/dmuchawa-przenosna-mozos-xb1_68982.webp",
    "galerie/d/dmuchawa-przenosna-mozos-xb1_68983.webp",
    "galerie/d/dmuchawa-przenosna-mozos-xb1_68984.webp",
    "galerie/d/dmuchawa-przenosna-mozos-xb1_68985.webp",
    "galerie/d/dmuchawa-przenosna-mozos-xb1_68986.webp"
  ],
  "manufacturer": "MOZOS"
}