{
  "category": [
    "Hard-PC.pl",
    "Podzespoły komputerowe",
    "Chłodzenie",
    "Chłodzenie wodne - zestawy AiO"
  ],
  "id": "20573",
  "code": "WASE-773",
  "name": "Chłodzenie wodne AiO Lian Li GALAHAD II LCD 360mm ARGB White",
  "price": 1099.0,
  "description": "<h2>Lian Li GALAHAD II LCD 360: Zdefiniuj swój styl na nowo</h2><p><strong>Lian Li GALAHAD II LCD 360</strong> to stylowa i wydajna chłodnica wodna typu „wszystko w jednym” z cyfrowo adresowalnym oświetleniem RGB i wentylatorami PWM. Specjalna, trójkomorowa konstrukcja, wydajna <em>pompa Asetek ósmej generacji</em> oraz wysokiej jakości wentylatory 120 mm zapewniają skuteczne chłodzenie. Pokrywa pompy AiO wyposażona jest w <strong>wyświetlacz IPS</strong>, który wyświetla temperaturę procesora lub karty graficznej oraz efekty animowane.</p><h2>Indywidualnie konfigurowalny wyświetlacz IPS</h2><p><strong>2,88-calowy wyświetlacz IPS</strong> o rozdzielczości 480 x 480 pikseli pokazuje temperatury, obciążenie CPU i GPU oraz aktualną temperaturę chłodziwa – nawet w pętli. Dostępnych jest dziewięć efektów tła, a oprogramowanie <em>L-Connect 3</em> pozwala przesyłać własne teksty, obrazy (JPG, PNG, GIF) i filmy MP4. Cztery warstwy wyświetlacza można wypełniać tekstem, obrazami lub znakami wodnymi, co pozwala na łatwą personalizację chłodzenia AiO.</p><h2>Wydajne chłodzenie dla wydajnych systemów do gier</h2><p><strong>Aluminiowy radiator</strong> z gęstymi żebrami chłodzącymi w połączeniu z wentylatorami zaprojektowanymi pod kątem wysokiego ciśnienia statycznego gwarantuje optymalne chłodzenie, nawet przy podkręconych procesorach. Pompa Asetek ósmej generacji z trójfazowym silnikiem pracuje cicho i wydajnie – generując hałas 32,1 dB(A) przy maksymalnej prędkości 3600 obr./min. Blok procesora zawiera miedzianą płytę chłodzącą, komorę przyłączeniową oraz komorę pompy dla swobodnego przepływu i efektywnego chłodzenia.</p><h2>Zaawansowana konstrukcja i redukcja hałasu</h2><p>Specjalna konstrukcja kieruje płyn chłodzący pod maksymalnym ciśnieniem do żeberek chłodzących, co pozwala na szybkie odprowadzanie ciepła. <strong>Trójkomorowa konstrukcja</strong> eliminuje turbulencje i redukuje hałas pracy pompy, zapewniając stabilną i cichą pracę.</p><h2>Mocne wentylatory, łatwa instalacja, wysoka kompatybilność</h2><p><strong>Wentylatory PWM ARGB</strong> pracują przy ciśnieniu statycznym 3,26 mmH2O i prędkości do 2450 obr./min, generując maksymalny hałas 30 dB(A), co czyni je praktycznie niesłyszalnymi podczas długich sesji grania. Można je podłączyć bezpośrednio do płyty głównej za pomocą 4-pinowego złącza PWM i 3-pinowego ARGB lub użyć dołączonego przedłużacza z 7-pinowym złączem do chłodzenia procesora. Zasilanie odbywa się przez kabel SATA do zasilacza.</p><p>Złącza chłodnicy AiO nachylone są pod kątem 45° i obracalne, co ułatwia instalację w obudowie z elastycznymi wężami o długości 385 mm. Dołączone paski rzepowe pomagają w estetycznym ułożeniu węży. GALAHAD II LCD 360 jest kompatybilny z wieloma gniazdami AMD i Intel.</p><h2>Wysoka jakość i stylowy design</h2><p>GALAHAD II LCD 360 zachwyca stylowym wyglądem dzięki wyświetlaczowi na pokrywie pompy. Aluminiowa obudowa radiatora i bloku procesora z subtelnym podświetleniem ARGB oraz węże o długości 385 mm gwarantują stabilność i elegancję. Wentylatory AiO doskonale komponują się z każdą obudową.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"list-specification\"><li>Chłodzenie wodne AiO z radiatorem 360 mm</li><li>Pokrywa pompy z wyświetlaczem IPS o przekątnej 2,88 cala i rozdzielczości 480 x 480 pikseli</li><li>Swobodnie konfigurowalny wyświetlacz z informacjami o obciążeniu i chłodzeniu oraz efektami animowanymi</li><li>Cicha praca dzięki pompie Asetek Gen8 i sterowanym wentylatorom PWM</li><li>Stylowy design z trzema wentylatorami Lian Li 120 mm ARGB PWM</li><li>Wysoka wydajność dzięki aluminiowemu radiatorowi z gęstymi żebrami chłodzącymi</li><li>Złączki kątowe 45°, swobodnie obracające się, co ułatwia prowadzenie węży</li><li>Szeroka kompatybilność z gniazdami AMD i Intel (w tym LGA 1700)</li></ul><h2>Dane techniczne</h2><ul class=\"list-specification\"><li><p>Kolor</p><p>Biały</p></li><li><p>Wymiary (dł. × szer. × wys.)</p><p>399,5 × 120 × 30 mm</p></li><li><p>Materiał</p><p>Aluminium, tworzywo sztuczne</p></li><li><p>Długość węża</p><p>385 mm, w oplocie</p></li><li><p>Połączenie</p><p>4-pinowe PWM / 3-pinowe ARGB (5 V)</p></li><li><p>Prędkość</p><p>Maks. 2450 obr./min</p></li><li><p>Przepływ powietrza</p><p>135,75 m³/h</p></li><li><p>Ciśnienie statyczne</p><p>Maks. 3,26 mmH2O</p></li><li><p>Poziom hałasu</p><p>30 dB(A)</p></li><li><p>Łożysko</p><p>Hydrodynamiczne łożysko ślizgowe</p></li><li><p>MTTF</p><p>40 000 godzin</p></li><li><p>Napięcie znamionowe</p><p>12 V DC</p></li><li><p>Rozdzielczość</p><p>480 × 480 pikseli</p></li><li><p>Jasność</p><p>500 cd/m²</p></li><li><p>Zgodność (gniazdo)</p><p>Intel: LGA 1700, LGA 1200, LGA 115x<br/>AMD: AM5, AM4</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Lian Li</p></li><li><p>Dane producenta</p><p>Lian Li Industrial Co., LTD, No.11-1, Kong-Chien N. Rd., Liu-Tu Industrial Park, 206 Keelung, Taiwan</p></li><li><p>Podmiot odpowiedzialny</p><p>Caseking GmbH, Gaußstraße 1, 10589 Berlin, Deutschland, info@caseking.de</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/lian-li.jpg",
  "images": [
    "galerie/c/chlodzenie-wodne-aio-lian-li_77446.webp",
    "galerie/c/chlodzenie-wodne-aio-lian-li_77447.webp",
    "galerie/c/chlodzenie-wodne-aio-lian-li_77448.webp",
    "galerie/c/chlodzenie-wodne-aio-lian-li_77449.webp",
    "galerie/c/chlodzenie-wodne-aio-lian-li_77450.webp",
    "galerie/c/chlodzenie-wodne-aio-lian-li_77451.webp",
    "galerie/c/chlodzenie-wodne-aio-lian-li_77446.webp",
    "galerie/c/chlodzenie-wodne-aio-lian-li_77447.webp",
    "galerie/c/chlodzenie-wodne-aio-lian-li_77448.webp",
    "galerie/c/chlodzenie-wodne-aio-lian-li_77449.webp",
    "galerie/c/chlodzenie-wodne-aio-lian-li_77450.webp",
    "galerie/c/chlodzenie-wodne-aio-lian-li_77451.webp"
  ],
  "manufacturer": "Lian Li"
}