{
    "category": [
        "Hard-PC.pl",
        "Strefa Dźwięku",
        "Słuchawki nauszne/wokółuszne"
    ],
    "id": "7299",
    "code": "K240",
    "name": "Słuchawki AKG K240 Studio Profesjonalne",
    "price": 333.0,
    "description": "<p><strong>Słuchawki AKG K240 Studio</strong> to propozycja dla ludzi, którzy szukają doznań muzycznych rodem ze studia nagraniowego. Czyste brzmienie, komfortowy design to główne cechy słuchawek od AKG z jednej z najbardziej popularnych serii producenta.</p><p>Jakość dźwięku w tego typu urządzeniach to najważniejsza sprawa i wszyscy chcą aby wybrane słuchawki grały jak najlepiej, i tak jest w przypadku AKG K240 Studio. Propozycja od AKG to model, który zabierze użytkownika w podróż po muzycznym świecie. Seria Studia charakteryzuje się najwyższej jakości dźwiękiem, który pozwoli przenieść się użytkownikowi do studia nagrań i doświadczyć to co czują producenci muzyczni podczas tworzenia nowych piosenek.</p><p>Model K240 Studio oferuje wyczuwalny bas, precyzyjny środek oraz czyste brzmienia przy wysokich dźwiękach. Słuchawki są bardzo elastyczne pod względem dźwięków, więc nieważne jaka muzyka zostanie puszczona na ich przetwornikach - każdy gatunek będzie brzmiał tutaj tak jakby był stworzony pod właśnie ten model słuchawek. Jakość dźwięku nie zniekształca się nawet przy wysokich poziomach głośności co pozytywnie wpływa na odczucia płynące ze słuchania ulubionych kawałków.</p><p>Maksymalna moc wejściowa słuchawek AKG K240 Studio wynosi <strong>200 mW</strong>, a pasmo przenoszenia waha się w wymiarze od <strong>15 - 25000 Hz</strong>.</p><p>Konstrukcja słuchawek AKG K240 Studio stawia przede wszystkim na wygodę użytkownika. Duże gąbki otaczające nauszniki, które pokryte zostały skórą pozwolą na długotrwałe słuchanie muzyki bez odczuwania jakiegokolwiek zmęczenia. Producent wyraźnie stawia na komfort użytkowania. Słuchawki zostały wyposażone w samo dopasowujący do profilu głowy pałąk, który jeszcze bardziej wpływa na ergonomię urządzenia.</p><p>Do słuchawek dołączony jest oczywiście odłączany, wymienny przewód wykonany z miedzi beztlenowej OFC, który zapewnia bezstratny strumień muzyki ze źródła. Jego długość to 3 metry, więc z pewnością go nie zabraknie. Dodatkowo w zestawie znajdziemy przejściówkę jack 6,3 mm.</p>KONIEC OPISU <h2>Cechy:</h2><ul id=\"attribs\"><!-- ATRYBUTY--><!--<li>Atrybut:<span>wartość</span></li>--><li>Profesjonalne słuchawki studyjne hi-fi o konstrukcji półotwartej wokół usznej</li><li>Samo dopasowujący się do profilu głowy pałąk zapewnia wygodę użytkowania</li><li>Brak zniekształceń dźwięku nawet przy wysokich poziomach głośności</li><li>Skórzane wykładziny nauszników</li><li>Jednostronny, odłączany przewód o długości 3 m</li></ul><h2>Dane techniczne:</h2><ul id=\"attribs\"><!-- ATRYBUTY--><!--<li>Atrybut:<span>wartość</span></li>--><li>Przetworniki: dynamiczne</li><li>Konstrukcja: półotwarta, nauszna</li><li>Pasmo przenoszenia: 15 - 25000 Hz</li><li>Czułość: 91 dB / mW, 104 dB / V</li><li>Impedancja: 55 Ohm Kup K-240 MK II na www.akg.waw.pl</li><li>Maksymalna moc wejściowa: 200 mW Kup K-240</li><li>Waga (bez przewodu): 240 g</li><li>Kabel: 3 m prosty, Miedź OFC 99,99%</li><li>Połączenie: jack 3,5 stereo pozłacany z przejściówką jack 6,3 mm stereo</li></ul><div align=\"center\" style=\"clear: both;\">Sklep Hard-Pc jest autoryzowanym dealerem produktów AKG w Polsce<br/><img alt=\"\" src=\"galerie_upload/Logo%20-%20Harman%20Autoryzowany%20Dealer%20-%20AKG%20www.jpg\" width=\"250\"/></div>",
    "security_data": "",
    "manufacturer_img": "galerie/s/sluchawki-akg-k-240-stud_17053_p.webp",
    "images": [
        "galerie/s/sluchawki-akg-k-240-stud_17053.webp",
        "galerie/s/sluchawki-akg-k-240-stud_17054.webp",
        "galerie/s/sluchawki-akg-k-240-stud_17055.webp",
        "galerie/s/sluchawki-akg-k-240-stud_17053.webp",
        "galerie/s/sluchawki-akg-k-240-stud_17054.webp",
        "galerie/s/sluchawki-akg-k-240-stud_17055.webp"
    ]
}