{
  "category": [
    "Hard-PC.pl",
    "Podzespoły komputerowe",
    "Chłodzenie",
    "Chłodzenia na CPU"
  ],
  "id": "18689",
  "code": "0814256015578",
  "name": "Chłodzenie Thermalright Phantom Spirit 120 SE ARGB",
  "price": 229.0,
  "description": "<h2>Phantom Spirit 120 SE ARGB – Wydajne chłodzenie CPU z efektownym podświetleniem</h2><p>Poznaj chłodzenie CPU Phantom Spirit 120 SE ARGB od Thermalright, które łączy wysoką wydajność z eleganckim, nowoczesnym stylem. Dzięki zaawansowanej konstrukcji dual tower oraz siedmiu ciepłowodom, ten model zapewnia optymalną wydajność termiczną. Dodaj do tego efektowne podświetlenie ARGB i uzyskasz chłodzenie, które nie tylko spełnia swoje zadanie, ale także doskonale się prezentuje w obudowie. Sprawdź, dlaczego ten model będzie idealnym wyborem dla Twojego komputera!</p><h2>Wydajność i estetyka w jednym</h2><p>Thermalright Phantom Spirit 120 SE ARGB to więcej niż chłodzenie. To rozwiązanie, które wyróżnia się dzięki konstrukcji dual tower z siedmioma 6-milimetrowymi ciepłowodami, które skutecznie rozpraszają ciepło nawet podczas intensywnej pracy procesora. Dwa wentylatory z łożyskiem S-FDB gwarantują cichą i stabilną pracę, a podświetlenie ARGB doda Twojemu komputerowi unikalnego charakteru, który możesz personalizować. Minimalistyczny design i podświetlenie pozwalają dostosować wygląd chłodzenia do każdego stylu.</p><h2>Kompaktowe wymiary i szeroka kompatybilność</h2><p>Dzięki kompaktowym wymiarom (110 x 125 x 154 mm), Phantom Spirit 120 SE ARGB pasuje do większości obudów, oszczędzając cenne miejsce. Szeroka kompatybilność z popularnymi platformami (Intel LGA115X/1200/1700 oraz AMD AM4/AM5) sprawia, że z łatwością dopasujesz go do swojego systemu, niezależnie od konfiguracji.</p><h2>Ciche i wydajne chłodzenie – dwa wentylatory TL-C12B-S V2</h2><p>Phantom Spirit 120 SE ARGB wyposażony jest w dwa wentylatory 120 mm TL-C12B-S V2, które zapewniają optymalny przepływ powietrza (66,17 CFM) przy minimalnym poziomie hałasu – jedynie 25,6 dBA. Funkcja PWM umożliwia dynamiczne sterowanie prędkością wentylatorów (do 1500 RPM), co pozwala dostosować wydajność do aktualnych potrzeb systemu. Dzięki silikonowym podkładkom oraz zaawansowanemu łożysku S-FDB wentylatory pracują płynnie i bezgłośnie, tworząc idealne warunki zarówno dla graczy, jak i profesjonalistów.</p><h2>Innowacyjny radiator i niezawodne ciepłowody</h2><p>W Phantom Spirit 120 SE ARGB znajdziesz innowacyjny radiator wykonany z aluminium oraz siedem niklowanych ciepłowodów o średnicy 6 mm, które efektywnie odprowadzają ciepło z procesora, zapewniając stabilność i wysoką wydajność. Niklowana powierzchnia zwiększa odporność na korozję oraz podnosi estetykę całego urządzenia, a precyzyjna konstrukcja radiatora zapewnia maksymalny przepływ powietrza.</p><p>Phantom Spirit 120 SE ARGB to idealne rozwiązanie dla tych, którzy poszukują chłodzenia CPU łączącego wydajność z eleganckim wyglądem. Wybierz Thermalright i ciesz się nie tylko doskonałą efektywnością chłodzenia, ale również stylowym podświetleniem ARGB, które odmieni wygląd Twojej stacji roboczej lub komputera gamingowego.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><!-- ATRYBUTY--><!-- <li>Atrybut: wartość</li>--><li>Wysoka wydajność chłodzenia: Konstrukcja dual tower i zaawansowane ciepłowody skutecznie odprowadzają ciepło.</li><li>Ciche działanie: Dwa wentylatory 120 mm z łożyskiem S-FDB i silikonowymi podkładkami zapewniają cichą pracę nawet przy wysokich obrotach.</li><li>Personalizowane podświetlenie ARGB: Możliwość dostosowania efektów świetlnych sprawia, że chłodzenie staje się wizualnym akcentem Twojego komputera.</li><li>Szeroka kompatybilność: Obsługa popularnych platform Intel i AMD umożliwia łatwą integrację z różnymi konfiguracjami.</li><li>Kompaktowy design: Nowoczesna, minimalistyczna konstrukcja pasuje do większości obudów, nie zajmując zbyt wiele miejsca.</li></ul><h2>Dane techniczne:</h2><ul class=\"list-specification\"><!-- ATRYBUTY--><!-- <li>Atrybut: wartość</li>--><li><p>Wymiary</p><p>110 mm x 125 mm x 154 mm</p></li><li><p>Waga</p><p>765 g</p></li><li><p>Ciepłowody</p><p>6 mm x 7 jednostek</p></li><li><p>Podstawa</p><p>C1100 czysta miedź niklowana</p></li><li><p>Wymiary</p><p>120 mm x 120 mm x 25 mm</p></li><li><p>Waga</p><p>135 g</p></li><li><p>Prędkość znamionowa</p><p>1500 obr./min ± 10% (MAX)</p></li><li><p>Poziom hałasu</p><p>25,6 dBA</p></li><li><p>Przepływ powietrza</p><p>66,17 CFM (MAX)</p></li><li><p>Ciśnienie powietrza</p><p>1,53 mm H2O (MAX)</p></li><li><p>Amper</p><p>0,20 A</p></li><li><p>Złącze</p><p>4 pin (złącze wentylatora PWM)</p></li><li><p>Złącze ARGB</p><p>3 PIN 5V</p></li><li><p>Typ łożyska</p><p>S-FDB</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Thermalright</p></li><li><p>Dane producenta</p><p>LEA-MIN TECHNOLOGIES CO., LTD., No.389-2, Beiyang Rd., Fengyuan Dist.,Taichung City 42084, Taiwan</p></li><li><p>Podmiot odpowiedzialny</p><p>Jarosław Arczyński ITPC.NET.PL ,Strefowa 6, 36-060 Głogów Małopolski, biuro@itpc.net.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/thermalright.jpg",
  "images": [
    "galerie/c/chlodzenie-thermalright-phant_68683.webp",
    "galerie/c/chlodzenie-thermalright-phant_68684.webp",
    "galerie/c/chlodzenie-thermalright-phant_68685.webp",
    "galerie/c/chlodzenie-thermalright-phant_68686.webp",
    "galerie/c/chlodzenie-thermalright-phant_68687.webp",
    "galerie/c/chlodzenie-thermalright-phant_68688.webp",
    "galerie/c/chlodzenie-thermalright-phant_68689.webp",
    "galerie/c/chlodzenie-thermalright-phant_68690.webp",
    "galerie/c/chlodzenie-thermalright-phant_68691.webp",
    "galerie/c/chlodzenie-thermalright-phant_68683.webp",
    "galerie/c/chlodzenie-thermalright-phant_68684.webp",
    "galerie/c/chlodzenie-thermalright-phant_68685.webp",
    "galerie/c/chlodzenie-thermalright-phant_68686.webp",
    "galerie/c/chlodzenie-thermalright-phant_68687.webp",
    "galerie/c/chlodzenie-thermalright-phant_68688.webp",
    "galerie/c/chlodzenie-thermalright-phant_68689.webp",
    "galerie/c/chlodzenie-thermalright-phant_68690.webp",
    "galerie/c/chlodzenie-thermalright-phant_68691.webp"
  ],
  "manufacturer": "Thermalright"
}