{
  "category": [
    "Hard-PC.pl",
    "Dom i Biuro",
    "Smart Home"
  ],
  "id": "17137",
  "code": "TSL-BNDL-CAMOUT-2",
  "name": "Tesla Smart 2x Kamera zewnętrzna WIFI TUYA",
  "price": 459.0,
  "description": "<h2>Inteligentna kamera zewnętrznego nadzoru wideo do ochrony Twojego domu</h2><p>Inteligentna kamera może pochwalić się nie tylko wysoką jakością nagrywania, ale także obecnością zaawansowanych funkcji audio i inteligentnych detektorów, które powiadamiają o niebezpieczeństwie w czasie rzeczywistym. Możesz łatwo sterować kamerą za pomocą aplikacji mobilnej dostępnej w języku angielskim zarówno na iOS, jak i Android.</p><h2>Zaawansowane funkcje nowej generacji</h2><p>Zaawansowane inteligentne sceny zapewniają tryb prywatny: zostaw kamerę wyłączoną, gdy jesteś w domu. Wystarczy ustawić godziny pracy kamery i monitorować swój dom w aplikacji TESLA Smart. Łatwo też skonfigurować funkcję wykrywania ruchu w polu widzenia kamery. Zalecamy na przykład skonfigurowanie systemu wykrywania ruchu w celu ochrony drzwi lub okien. Także, ulepszona część aparatowa inteligentnej kamery jest ukryta w zupełnie nowej obudowie.</p><h2>Więcej niż tylko kamera</h2><p>Obraz ma nie tylko wysoką jakość, ale towarzyszy mu także nagrywanie dźwięku. Dzięki dwukierunkowej komunikacji audio możesz na przykład zdalnie rozmawiać na kamerę za pomocą telefonu, aby przestraszyć intruzów.</p><h2>Wodoodporność</h2><p>Ta inteligentna kamera jest przeznaczona do pracy o każdej porze roku.</p><h2>Detekcja ruchu i dźwięku</h2><p>Jeśli inteligentny czujnik detektora wykryje coś niezwykłego, na przykład płacz dziecka lub rozbicie okna, ostrzeże Cię o tym za pomocą smartfona. Oznacza to, że zawsze możesz reagować w czasie rzeczywistym.</p><h2>Za pomocą jednej aplikacji sterujesz wszystkimi produktami</h2><p>Nie ma nic prostszego od sterowania całym domem za pomocą smartfona. Dokładnie to umożliwia aplikacja TESLA Smart. Pozwala kontrolować i zarządzać wszystkimi inteligentnymi urządzeniami. Dzięki automatyzacji i scenariuszom możesz stworzyć inteligentny dom, który uwolni Cię od stresu a codzienność uczyni przyjemniejszą. Inteligentnymi produktami można sterować z dowolnego miejsca przez Internet. Nie ma znaczenia, gdzie jesteś, Twój dom będzie Cię słuchał nawet z drugiego końca świata. Aplikacja informuje Cię na bieżąco o wszystkim, co ważne, dzięki czemu możesz mieć oko na wszystko, co dzieje się w domu. Aplikacja TESLA Smart jest dostępna w całości w języku polskim, więc doskonale ją zrozumiesz. Krótko mówiąc, wszystko zostało skonfigurowane tak, aby korzystanie z produktów TESLA było dla Ciebie jak najwygodniejsze.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Ilość w opakowaniu zbiorczym:</p><p>10 szt</p></li><li><p>Wysokość:</p><p>6.5 cm</p></li><li><p>Szerokość:</p><p>6.5 cm</p></li><li><p>Głębokość:</p><p>13.5 cm</p></li><li><p>Waga:</p><p>0.22 kg</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Tesla</p></li><li><p>Dane producenta</p><p>TESLA Solar, s.r.o., Rubeška 215/1, Praga 9 Vysočany, 190 00 Praga, wsparcie@teslasmart.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/tesla.jpg",
  "images": [
    "galerie/t/tesla-smart-2x-kamera-zewnetr_63615.webp",
    "galerie/t/tesla-smart-2x-kamera-zewnetr_63616.webp",
    "galerie/t/tesla-smart-2x-kamera-zewnetr_63617.webp",
    "galerie/t/tesla-smart-2x-kamera-zewnetr_63618.webp",
    "galerie/t/tesla-smart-2x-kamera-zewnetr_63619.webp",
    "galerie/t/tesla-smart-2x-kamera-zewnetr_63620.webp",
    "galerie/t/tesla-smart-2x-kamera-zewnetr_63621.webp",
    "galerie/t/tesla-smart-2x-kamera-zewnetr_63615.webp",
    "galerie/t/tesla-smart-2x-kamera-zewnetr_63616.webp",
    "galerie/t/tesla-smart-2x-kamera-zewnetr_63617.webp",
    "galerie/t/tesla-smart-2x-kamera-zewnetr_63618.webp",
    "galerie/t/tesla-smart-2x-kamera-zewnetr_63619.webp",
    "galerie/t/tesla-smart-2x-kamera-zewnetr_63620.webp",
    "galerie/t/tesla-smart-2x-kamera-zewnetr_63621.webp"
  ],
  "manufacturer": "Tesla"
}