{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Myszki",
    "Myszki bezprzewodowe"
  ],
  "id": "20641",
  "code": "PROTEM5PRO-WHITE",
  "name": "Mysz Rampage Prote M5 Pro Wireless White",
  "price": 159.99,
  "description": "<h2>Rampage Prote M5 Pro – profesjonalna precyzja w Twoich rękach</h2><p>Sięgnij po myszkę stworzoną z myślą o wymagających graczach i e-sportowcach. <strong>Rampage Prote M5 Pro</strong> to połączenie najwyższej precyzji, lekkości i mobilności, które pozwoli Ci w pełni skupić się na grze. Biały kolor, dynamiczne podświetlenie RGB i ergonomiczna konstrukcja sprawiają, że korzystanie z niej to czysta przyjemność – nie tylko wizualna, ale i techniczna.</p><h2>Przewaga dzięki precyzji</h2><p>Dzięki zaawansowanemu sensorowi <strong>PixArt 3395</strong> zyskujesz pełną kontrolę nad każdym ruchem. Wysoka responsywność i brak opóźnień oznaczają, że Twoje reakcje w grze są szybkie i dokładne. W dynamicznych pojedynkach liczy się każda milisekunda – i właśnie tu M5 Pro pokazuje swoją klasę.</p><h2>Swoboda ruchu bez kabli</h2><p>Nie musisz rezygnować z precyzji, żeby zyskać mobilność. <strong>Rampage Prote M5 Pro</strong> oferuje łączność bezprzewodową klasy turniejowej, która działa stabilnie i bez lagów. Możesz skupić się wyłącznie na grze, bez obawy o splątane przewody czy opóźnienia sygnału.</p><h2>Ultralekka konstrukcja dla maksymalnego komfortu</h2><p>Korpus ważący zaledwie <strong>56 gramów</strong> sprawia, że dłoń porusza się swobodnie, bez zbędnego wysiłku. Długie sesje gamingowe stają się mniej męczące, a kontrola nad myszką – bardziej naturalna. Lekkość to nie kompromis, tylko przewaga, którą odczujesz od pierwszych minut gry.</p><h2>DPI, które dostosowujesz do siebie</h2><p>Dzięki możliwości regulacji rozdzielczości do <strong>26 000 DPI</strong> masz pełną swobodę konfiguracji pod własny styl gry. Potrzebujesz precyzji przy celowaniu lub błyskawicznego obrotu w grze FPS? Zrobisz to jednym ruchem, dokładnie tak, jak lubisz.</p><h2>Styl, który podkreśla Twoją przestrzeń</h2><p>Biały kolor obudowy i dynamiczne podświetlenie <strong>RGB</strong> sprawiają, że Prote M5 Pro przyciąga wzrok na każdym stanowisku. Możesz dopasować efekty świetlne do swojego zestawu lub nastroju. Estetyka idzie tu w parze z funkcjonalnością.</p><h2>Zasilanie, które nadąża za Tobą</h2><p>Wbudowany akumulator ładowany przez złącze <strong>USB-C</strong> to wygodne i szybkie rozwiązanie dla aktywnych graczy. Gdy poziom baterii spadnie, podłączasz kabel i kontynuujesz grę bez przerywania. Bez wymiany baterii, bez frustracji.</p><h2>Kompatybilność i wygoda</h2><p>Mysz współpracuje z systemami <strong>Windows, MacOS i Linux</strong>, dzięki czemu sprawdzi się zarówno w domu, jak i w biurze. Do zestawu dołączony jest odbiornik USB oraz kabel USB-C – masz wszystko, czego potrzebujesz, by od razu rozpocząć grę.</p><h2>Szerokie możliwości konfiguracji, dzięki przemyślanemu oprogramowaniu</h2><p>Dzięki dedykowanemu oprogramowaniu ustawisz makra, dostosujesz rodzaj podświetlenia RGB, jego tempo i poziom jasności, a także wyłączysz podświetlenie. Ustawisz też szybkość scrolla czy polling rate, w zakresie do <strong>1000 Hz</strong>.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy:</h2><ul class=\"list-specification\"><li>Sensor PixArt PAW 3395: wyczuwaj każdy ruch z niesamowitą precyzją.</li><li>Przełączniki Huano 80M – klikaj bez końca, a dokładnie 80 milionów razy.</li><li>Rozdzielczość 100 - 26 000 DPI: graj dokładnie tak, jak lubisz.</li><li>Ultralekka konstrukcja: zaledwie 56 gramów – szybciej, pewniej, bez zmęczenia.</li><li>Bezprzewodowa łączność 2,4GHz i Bluetooth: pełna swoboda bez kompromisów. Możesz wybierać pomiędzy pracą na dongle lub Bluetooth, wystarczy przełączyć mysz na pożądany tryb (aby włączyć wyszukiwanie myszy w trybie Bluetooth naciśnij jednocześnie LPM, PPM i scroll).</li><li>Akumulator ładowany przez USB-C: wygodne zasilanie i szybki powrót do gry.</li><li>RGB LED: stylowe podświetlenie z możliwością personalizacji.</li><li>Biały kolor: elegancja i kontrast w Twoim setupie.</li><li>Ładuj i graj w tym samym czasie: działanie przewodowe i bezprzewodowe.</li><li>Zestaw zawiera: myszkę, kabel USB-C do ładowania (w oplocie i z gumką umożliwiającą spięcie nadmiaru przewodu) i odbiornik USB.</li></ul><h2>Dane techniczne</h2><ul class=\"list-specification\"><li><p>Prędkość śledzenia</p><p>650 IPS</p></li><li><p>Maksymalna rozdzielczość sensora</p><p>26000 dpi</p></li><li><p>Rodzaj podświetlenia</p><p>RGB</p></li><li><p>Model przełącznika</p><p>Huano 80M</p></li><li><p>Maksymalne przyśpieszenie</p><p>50G</p></li><li><p>Długość przewodu</p><p>1.8 m</p></li><li><p>Wysokość</p><p>3.8 cm</p></li><li><p>Szerokość</p><p>6 cm</p></li><li><p>Waga</p><p>0.056 kg</p></li><li><p>Głębokość</p><p>12 cm</p></li><li><p>Kolor</p><p>Biały</p></li><li><p>Pojemność baterii</p><p>500 mAh</p></li><li><p>Minimalna rozdzielczość sensora</p><p>100 dpi</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Rampage</p></li><li><p>Dane producenta</p><p>Segment Bilgisayar Dis Tic. Ltd. Sti, 34555, Deliklikaya Mh, Fersah 136, Istanbuł, Turcja, bilal.malik@segment.com.tr</p></li><li><p>Podmiot odpowiedzialny</p><p>Konsorcjum Fen sp. z o. o., Czarnkowska 13, 60-415 Poznań, rampage@fen.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/rampage.jpg",
  "images": [
    "galerie/m/mysz-rampage-prote-m5-pro-wir_79454.webp",
    "galerie/m/mysz-rampage-prote-m5-pro-wir_79448.webp",
    "galerie/m/mysz-rampage-prote-m5-pro-wir_79449.webp",
    "galerie/m/mysz-rampage-prote-m5-pro-wir_79450.webp",
    "galerie/m/mysz-rampage-prote-m5-pro-wir_79451.webp",
    "galerie/m/mysz-rampage-prote-m5-pro-wir_79452.webp",
    "galerie/m/mysz-rampage-prote-m5-pro-wir_79453.webp",
    "galerie/m/mysz-rampage-prote-m5-pro-wir_79454.webp",
    "galerie/m/mysz-rampage-prote-m5-pro-wir_79448.webp",
    "galerie/m/mysz-rampage-prote-m5-pro-wir_79449.webp",
    "galerie/m/mysz-rampage-prote-m5-pro-wir_79450.webp",
    "galerie/m/mysz-rampage-prote-m5-pro-wir_79451.webp",
    "galerie/m/mysz-rampage-prote-m5-pro-wir_79452.webp",
    "galerie/m/mysz-rampage-prote-m5-pro-wir_79453.webp"
  ],
  "manufacturer": "Rampage"
}