{
  "category": [
    "Hard-PC.pl",
    "Strefa Dźwięku",
    "Głośniki - Zestawy 2.0"
  ],
  "id": "18002",
  "code": "MR4 white",
  "name": "Głośniki Edifier MR4 2.0 Białe",
  "price": 429.0,
  "description": "<h2>Głośniki Edifier MR4</h2><p>Zaawansowane głośniki Edifier MR4 znajdą zastosowanie nie tylko w domu, ale też na przykład w studiu nagrań. Zostały zaprojektowane w taki sposób, aby mogły zapewnić doskonałą jakość dźwięku i oferują 2 tryby odtwarzania - Monitor oraz Music. Wygodne w użyciu pokrętło zapewnia prosty dostęp do ich funkcji, a kilka dostępnych portów takich jak TRS, AUX czy RCA pozwala podłączyć wiele różnych urządzeń.</p><h2>Najwyższa jakość dźwięku</h2><p>Aby zapewnić Ci najwyższą jakość audio, głośniki zostały profesjonalnie dostrojone przez ekspertów z Edifier Acoustic Lab. Wzmacniacz klasy D oraz 4-calowy woofer sprawiają, że częstotliwość może zostać obniżona do 60 Hz, a zastosowanie DSP gwarantuje jeszcze ciekawsze brzmienie. MR4 ma także zaawansowany dzielnik częstotliwości, który pozwala uzyskać lepszy sygnał wejściowy i czystość dźwięku.</p><h2>Stworzone dla miłośników muzyki</h2><p>Głośniki zostały zaprojektowane w taki sposób, aby zapewnić możliwie najpiękniejszy dźwięk. 1-calowy przetwornik wysokotonowy z jedwabną membraną oraz specjalnie zaprojektowany, zintegrowany przedni panel ze stożkiem gwarantują czyste, wyraziste tony wysokie. Możesz też cieszyć się niezwykłym bogactwem szczegółów i podkreślonym basem dzięki stożkowi PP z membraną uzupełnioną o MICA.</p><h2>2 tryby odtwarzania</h2><p>Dzięki 2 dostępnym trybom pracy głośniki doskonale nadają się do różnych zastosowań. Jeśli zajmujesz się produkcją muzyki i realizacją dźwięku, z pewnością przyda Ci się tryb Monitor, który pozwoli usłyszeć każdy szczegół. Na co dzień świetnie sprawdzi się tryb Music, który podkreśli to, co najpiękniejsze w Twoich ulubionych piosenkach.</p><h2>Prosta obsługa</h2><p>Obsługa urządzeń jest niezwykle prosta i intuicyjna. MR4 zostały wyposażone w wielofunkcyjne pokrętło, które zapewnia wygodny dostęp do ich najważniejszych funkcji. Wystarczy je nacisnąć i przytrzymać, aby włączyć lub wyłączyć głośniki, przekręcić, aby dostosować głośność i nacisnąć dwa razy, aby zmienić tryb odtwarzania.</p><h2>Kilka dostępnych wejść</h2><p>Głośniki mają kilka dostępnych wejść, dzięki którym możesz podłączyć do nich różne urządzenia. Porty TRS Balanced 6,35 mm umożliwiają podłączenie MR4 do konsoli, miksera lub innego profesjonalnego sprzętu z czułością wejściową +4 dBu. Możesz też skorzystać z 2 wejść RCA Unbalanced. Co więcej, na przednim panelu jednego z głośników znajdziesz wejście AUX oraz dodatkowy port wyjścia, który pozwala podłączyć słuchawki.</p><h2>Udoskonalona konstrukcja</h2><p>MR4 nie tylko zapewniają perfekcyjną jakość dźwięku, ale też prezentują się niezwykle elegancko i stylowo. Drewniana obudowa z płyty pilśniowej MDF nadaje im ponadczasowy charakter i sprawia, że mogą znakomicie uzupełnić każdą aranżację. Ma także duże znaczenie dla jakości dźwięku - redukuje rezonans akustyczny i minimalizuje niepożądane wibracje.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Kolor</p><p>Biały</p></li><li><p>Czułość wejściowa</p><p>TRS Balanced: +4 dBu<br/>AUX / RCA Unbalanced: -10 dBV;</p></li><li><p>Moc wyjściowa(z limitem zniekształceń)</p><p>21 W + 21 W</p></li><li><p>Pasmo przenoszenia</p><p>60 Hz - 20 KHz</p></li><li><p>Wejścia audio</p><p>TRS Balanced<br/>RCA i AUX Unbalanced</p></li><li><p>SNR</p><p>≥85 dBA</p></li><li><p>THD + szum (%)</p><p>≤0,2%</p></li><li><p>Przetwornik wysokotonowy</p><p>1″</p></li><li><p>Woofer</p><p>4″</p></li><li><p>Wymiary głównego głośnika</p><p>140 x 228 x 197,5 mm</p></li><li><p>Wymiary głośnika pomocniczego</p><p>140 x 228 x 184 mm</p></li><li><p>Waga</p><p>4,5 kg</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Edifier</p></li><li><p>Dane producenta</p><p>Edifier International Limited, P.0.Box 6264, General Post Office Hong Kong, Chiny, legal@themisar.com</p></li><li><p>Podmiot odpowiedzialny</p><p>THEMIS AR Unterstützung UG, Beedstrasse 54, In Dusseldorf (40468), Niemcy, legal@themisar.com</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/edifier.jpg",
  "images": [
    "galerie/g/glosniki-edifier-mr4-2-0-bial_66929.webp",
    "galerie/g/glosniki-edifier-mr4-2-0-bial_66930.webp",
    "galerie/g/glosniki-edifier-mr4-2-0-bial_66931.webp",
    "galerie/g/glosniki-edifier-mr4-2-0-bial_66932.webp",
    "galerie/g/glosniki-edifier-mr4-2-0-bial_66929.webp",
    "galerie/g/glosniki-edifier-mr4-2-0-bial_66930.webp",
    "galerie/g/glosniki-edifier-mr4-2-0-bial_66931.webp",
    "galerie/g/glosniki-edifier-mr4-2-0-bial_66932.webp"
  ],
  "manufacturer": "Edifier"
}