{
    "category": [
        "Hard-PC.pl",
        "Strefa Dźwięku",
        "Słuchawki dokanałowe/douszne"
    ],
    "id": "17535",
    "code": "6972585500692",
    "name": "Słuchawki MOONDROP Kato Matte  IEM",
    "price": 949.0,
    "description": "<h2>PO TRZECH LATACH CIĄGŁEGO UDOSKONALANIA POWSTAŁ FLAGOWY BENCHMARK DYNAMICZNYCH IEM NOWEJ GENERACJI</h2><p>Nasz zespół badawczo-rozwojowy skupił się na zademonstrowaniu i opracowaniu nowej generacji flagowego przetwornika dynamicznego 10 mm przed KXXS, aby znacznie poprawić liniowy zakres dynamiczny i osiągnąć nieliniowe zniekształcenia w pełnej częstotliwości porównywalne z pełnowymiarowymi słuchawkami elektrostatycznymi. Po wielokrotnym projektowaniu, weryfikacji i ulepszaniu przez ponad 2 lata, opracowaliśmy zupełnie nowy, super-liniowy przetwornik dynamiczny ULT (Ultra-Linear-Technology), który prezentuje mocniejszą dynamikę, mniejsze zniekształcenia, bardziej przywróconą barwę, bardziej otwarte wrażenia odsłuchowe oraz bogatsze, ale naturalne szczegóły.</p><h2>MOONDROP PREZENTUJE: ΚΑΤΟ</h2><p>Firma KATO zoptymalizowała strukturę i objętość przetwornika dynamicznego ULT, jak i wnęki akustycznej poprzez symulację elementów finalnych FEA w połączeniu z wielokrotną weryfikacją eksperymentalną, aby osiągnąć niezrównaną wydajność zniekształceń liniowych. Charakteryzuje się znakomitą charakterystyką amplitudowo-częstotliwościową i fazowo-częstotliwościową, dzięki czemu barwa i scena dźwiękowa są lepiej odtwarzane. Opracowaliśmy zupełnie nowe silikonowe wkładki douszne Spring Tips w celu dalszej optymalizacji barwy słuchawek KATO, które nie tylko poprawiają komfort noszenia i zapobiegają wyciekaniu dźwięku, ale także hamują słaby rezonans wylotu dźwięku z końcówek dousznych, poprawiając liniowość wysokich częstotliwości i wprowadzenie bardziej naturalnej barwy. Dążymy do stworzenia idealnego brzmienia dla KATO. To niezrównana wydajność w super cenie, niezależnie od źródła dźwięku. To wrażenia odsłuchowe i wzornictwo, które kontynuują i sublimują potęgę tej serii.</p><h2>ESTETYKA ŚWIATŁA I CIENIA</h2><p>KATO przyjmuje modernistyczną estetykę łączącą światło i cień i kontynuuje te elementy projektowe od Kanas do KXXS. Dzięki zupełnie nowej technologii MIM, prawie wszystkie powierzchnie KATO były w stanie wprowadzić elementy światła i cienia, ukazując trójwymiarowe i bogate warstwy powierzchni.</p><h2>PROCES METALURGII PROSZKÓW MIM</h2><p>Obudowa słuchawek jest odlewana w procesie metalurgii proszków MIM, który pozwala uzyskać intensywny i nieregularny wygląd. Wewnętrzna powierzchnia procesu MIM jest drobna i nieregularna, co ma pozytywny wpływ na tłumienie fal stojących. Każda sekcja powierzchni jest gładka jak lustro dzięki ręcznemu wielokrotnemu szlifowaniu.</p><h2>PRÓŻNIOWA OBRÓBKA TYTANOWANIA PVD</h2><p>Obudowa słuchawek jest odlewana w procesie metalurgii proszków MIM, który może osiągnąć wysoką intensywność i nieregularny wygląd. Wewnętrzna powierzchnia procesu MIM to drobna nieregularna powierzchnia, która ma pozytywny wpływ na tłumienie fal stojących. Po wielokrotnym ręcznym szlifowaniu przyjęto proces powlekania próżniowego PVD stosowany do powlekania powierzchni tytanem, który nie tylko zapewnia doskonałe wizualne nasycenie kolorów, ale charakteryzuje się zarówno odpornością na zużycie, jak i odpornością na korozję.</p><h2>WIELOKROTNE MATOWE WYKOŃCZENIE</h2><p>Obudowa słuchawek jest odlewana w procesie metalurgii proszków MIM, który może osiągnąć wysoką intensywność i nieregularny wygląd. Wewnętrzna powierzchnia procesu MIM to drobna nieregularna powierzchnia, która ma pozytywny wpływ na tłumienie fal stojących. Po ręcznym wykańczaniu i szlifowaniu krawędzi matowej powierzchni, wszystkie powierzchnie poddawane są obróbce strumieniowo-ściernej, aby zachować przejrzystość, zapewniając bogatą teksturę, mocną i odporną na ścieranie powierzchnię.</p><h2>NOWO OPRACOWANY DYNAMICZNY PRZETWORNIK ULT SUPERLINEAR</h2><p>KATO został wyposażony w nowy, niezależnie opracowany, superliniowy przetwornik dynamiczny ULT (Ultra-Linear-Technology) 10 mm, nad którym pracowano przez dwa lata. Zawiera bardziej wydajny kompozytowy obwód magnetyczny z magnesami wewnętrznymi i zewnętrznymi oraz bardziej liniową strukturę cyrkulacji powietrza, a także większą wewnętrzną wnękę akustyczną z mosiądzu oraz lżejszą, bardzo cienką importowaną cewkę dźwiękową CCAW i falowód fazowy o wysokiej częstotliwości. Prezentuje doskonałą dynamikę i obfitość szczegółów oraz ma niesamowitą wydajność zarówno w przypadku zniekształceń nieliniowych, jak i zniekształceń liniowych dzięki symulacji elementów finalnych MES zintegrowanej z wielokrotną weryfikacją eksperymentalną, łączącą wiele technologii.</p><h2>UNIWERSALNY WYMIENNY KABEL 2PIN</h2><p>KATO pasuje do pozłacanego złącza 0,78 2pin, a gniazdo żeńskie przyjmuje zatopioną konstrukcję, która może w dużym stopniu zapobiegać uszkodzeniom pinów spowodowanym zginaniem i ma doskonałą kompatybilność. Aby rozszerzyć zastosowanie, użytkownicy mogą wymienić większość 2-pinowych kabli 0,78 na rynku lub moduł Bluetooth do zawieszenia na szyi.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Przetwornik:</p><p>dynamiczny 10mm-ULT</p></li><li><p>Membrana:</p><p>kompozytowa DLC 3. generacji</p></li><li><p>Gniazdo:</p><p>0.78-2Pin zatopiona konstrukcja</p></li><li><p>Obudowa:</p><p>stal nierdzewna MIM</p></li><li><p>Dysza:</p><p>stal nierdzewna *2, mosiądz *2</p></li><li><p>Zakończenie kabla:</p><p>wtyczka stereo 3,5 mm z pojedynczą końcówką</p></li><li><p>Zakres odpowiedzi częstotliwości:</p><p>10Hz-45kHz (IEC61094, pole swobodne)</p></li><li><p>Efektywny zakres odpowiedzi częstotliwościowej:</p><p>20Hz-20kHz (IEC60318-4, -3dB)</p></li><li><p>Impedancja:</p><p>32Ω±15% (@1KHz)</p></li><li><p>Czułość:</p><p>123dB/Nrms (@1KHz)</p></li><li><p>Zniekształcenia:</p><p>&lt; 0,15% (@1khz, AES17 20khz, A-ważone)</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>MOONDROP</p></li><li><p>Dane producenta</p><p>Chengdu shuiyueyu technology Co.,Ltd 13th Floor, Building B, Building 1, Yuetiandi Commercial Building Project, No.159 Haichuan Road, Wenjiang District, Chengdu City, Sichuan Province, China, support@moondroplab.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Multimedia Intelligent Products sp. j., Pl. Bankowy 2, 00-095 Warszawa, kontakt@mp3store.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/moondrop.jpg",
    "images": [
        "galerie/s/sluchawki-moondrop-kato-matte_64417.webp",
        "galerie/s/sluchawki-moondrop-kato-matte_64418.webp",
        "galerie/s/sluchawki-moondrop-kato-matte_64417.webp",
        "galerie/s/sluchawki-moondrop-kato-matte_64418.webp"
    ]
}