{
    "category": [
        "Hard-PC.pl",
        "Strefa Gracza",
        "Kierownice i akcesoria"
    ],
    "id": "18101",
    "code": "GAJO-385",
    "name": "Pedał sprzęgła MOZA SR-P",
    "price": 209.9,
    "description": "<p>Rozszerz swoje doświadczenie wyścigowe dzięki MOZA SR-P Clutch, dodatkowym pedałem sprzęgła kompatybilnym z zestawem pedałów MOZA SR-P Load-Cell. Zapewnia realistyczne odczucia i doskonałą kontrolę nad pojazdem, przenosząc Twoje symulacje jazdy na jeszcze wyższy poziom. Idealny dla pasjonatów symulacji wyścigowych, którzy szukają pełni realizmu i precyzji.</p><h2>Ulepsz swoje wyścigi z MOZA SR-P Clutch</h2><p>MOZA SR-P Clutch to nie tylko dodatkowy pedał – to rozszerzenie, które dodaje zupełnie nowy wymiar do Twojego zestawu pedałów wyścigowych. Dzięki wysokiej precyzji i możliwości personalizacji, pedał sprzęgła pozwala na jeszcze bardziej autentyczne doznania z jazdy, idealnie odwzorowując zachowanie prawdziwego samochodu wyścigowego.</p><h2>Personalizacja i komfort</h2><p>Dostosuj działanie pedału sprzęgła do swoich potrzeb dzięki regulacji nacisku i krzywych zwalniania. Możesz również ustawić pozycję pedału, aby uzyskać maksymalny komfort podczas długich sesji. Solidna konstrukcja ze stali zapewnia stabilność i wytrzymałość, a antypoślizgowe wykończenie gwarantuje, że Twoje stopy pozostaną na miejscu, niezależnie od intensywności wyścigu.</p><h2>Dlaczego warto wybrać MOZA SR-P Clutch?</h2><p>Jeśli posiadasz zestaw MOZA SR-P Load-Cell i szukasz sposobu na jeszcze bardziej realistyczne doświadczenia z jazdy, MOZA SR-P Clutch jest idealnym wyborem. Dzięki precyzyjnemu czujnikowi, solidnej budowie i możliwości dostosowania do własnych potrzeb, pedał sprzęgła pozwala na pełną kontrolę nad pojazdem i jeszcze większą radość z każdej wyścigowej sesji.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy</h2><ul class=\"list-specification\"><li>Realistyczne pedał sprzęgła: Zapewnia autentyczne wrażenia z jazdy, idealnie odwzorowując rzeczywiste działanie sprzęgła.</li><li>Wysokoprecyzyjny czujnik: Gwarantuje niezwykle dokładne wejścia, co pozwala na płynne i precyzyjne zmiany biegów.</li><li>Regulowane poziomy nacisku i krzywe zwalniania: Możliwość dostosowania działania pedału do własnych preferencji za pomocą dedykowanego oprogramowania.</li><li>Potencjometry dla jeszcze większej precyzji: Umożliwiają idealne dopasowanie czułości i reakcji pedału sprzęgła.</li><li>Solidna stalowa konstrukcja: Gwarantuje trwałość i stabilność nawet podczas intensywnych sesji wyścigowych.</li><li>Antypoślizgowy design: Zapobiega przypadkowemu poślizgowi stopy podczas wyścigów, zapewniając pełną kontrolę.</li><li>Kompatybilność z MOZA SR-P Load-Cell: Idealne uzupełnienie dla zestawu pedałów gazu i hamulca.</li></ul><h2>Dane techniczne</h2><ul class=\"list-specification\"><li><p>Kolor</p><p>czarny</p></li><li><p>Materiał</p><p>stal</p></li><li><p>Typ czujnika</p><p>czujnik Halla</p></li><li><p>Pozycja pedału</p><p>regulowana</p></li><li><p>Wysokość płyty podstawy</p><p>regulowana</p></li><li><p>Regulacja krzywych wyzwalania</p><p>Tak</p></li><li><p>Podkładka antypoślizgowa</p><p>tak</p></li><li><p>Kompatybilność</p><p>Pedały MOZA SR-P Load-Cell</p></li><li><p>W zestawie</p><p>1x pedał sprzęgła</p></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Moza Racing</p></li><li><p>Dane producenta</p><p>Gudsen Technology (HK) CO., Limited., RM 416/F HO KING COMM CTR 2-16 FAYUEN ST MONGKOK KL HongKong, support@mozaracing.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Caseking GmbH, Gaußstraße 1, 10589 Berlin, Deutschland, info@caseking.de</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/moza-racing.jpg",
    "images": [
        "galerie/m/moza-sr-p-kupplungspedal-für_66618.webp",
        "galerie/m/moza-sr-p-kupplungspedal-für_66619.webp",
        "galerie/m/moza-sr-p-kupplungspedal-für_66618.webp",
        "galerie/m/moza-sr-p-kupplungspedal-für_66619.webp"
    ]
}