{
    "category": [
        "Hard-PC.pl",
        "Podzespoły komputerowe",
        "Dyski",
        "Akcesoria"
    ],
    "id": "12228",
    "code": "KRX0071",
    "name": "Nagrywarka zewnętrzna Krux External DVD",
    "price": 86.9,
    "description": "<p>Sposób na tanią i skuteczną kopie zapasową. Płyty DVD to obecnie jeden z najtańszych, publicznie dostępnych nośników danych nadających się do archiwizacji wszystkiego. Ze swoją żywotnością na poziomie kilkuset lat, nadadzą się idealnie jako kopia w razie problemów z nośnikami takimi jak dyski magnetyczne, półprzewodnikowe, bądź pendrive'y. Napęd zewnętrzny KRUX DVD portable drive pozwoli na szybkie i bezproblemowe zachowanie najważniejszych danych.</p><p>Zgodność ze standardem MDISC– Dane zabezpieczone na nawet 1000 lat. W przypadku gdyby standardowe nośniki to było za mało, napęd zewnętrzny KRUX DVD portable drive wspiera również płyty wykonane w technologii MDISC o średniej deklarowanej przez producenta żywotności na poziomie 1000 lat.</p><p>Odtwórz stare zdjęcia na najnowszym laptopie bądź komputerze klasy PC. Wbudowane odtwarzacze płyt CD/DVD stanowią obecnie niechciany element w większości nowoczesnych komputerów. W przypadku gdy posiadasz archiwum gier bądź zdjęć które znajdują się na tradycyjnych nośnikach, nie możesz z nich korzystać. Tutaj pomocny okaże się zewnętrzny napęd KRUX DVD portable drive. Zrezygnuj ze standardowego napędu w komputerze który tylko brzydzi front i zaburza przepływ powietrza. Nie marnuj miejsca w laptopie, dodatkowy dysk bardziej Ci się przyda. Napęd KRUX DVD portable drive nie wpływa negatywnie na wygląd oraz nie zajmuje dodatkowego miejsca. Po wykorzystaniu można go wsadzić do opakowania i schować.</p><p>Stabilna podstawa - brak drgań. Nośniki mechaniczne takie jak płyty DVD są wrażliwe na drgania jego niestabilne umiejscowienie samego napędu. W Napędzie KRUX DVD portable drive zadbaliśmy o to, poprzez dodanie czterech nóżek z miękkiego materiału, które dbają o utrzymanie napędów w poziomie oraz o niwelowanie drgań pochodzących z otoczenia.</p><p>Pełna kompatybilność. Napęd KRUX DVD portable drive jest kompatybilny z większością systemów oraz urządzeń z przeszłości oraz ze wszystkimi obecnie dostępnymi na rynku. Jedyny wymóg to kompatybilność urządzenia ze standardem USB 2.0 oraz wsparcie dla Plug &amp; Play.</p><p>Niezależnie od rozmiaru nośnika. Napęd KRUX DVD portable drive został przystosowany zarówno do obsługi standardowych płyt CD/DVD, w rozmiarze 12 cm jak i mniejszych, Mini CD/DVD 8 cm, stosowanych przykładowo w kamerach starszego typu. Nasz napęd pozwoli cieszyć się również tymi nagraniami.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><li><p>Wymiary [mm]</p><p>142×142×18</p></li><li><p>Interfejs</p><p>USB 2.0 Typ A</p></li><li><p>Funkcje napędu</p><p>Nagrywanie płyt CD<br/>Odtwarzanie płyt CD<br/>Nagrywanie płyt DVD<br/>Odtwarzanie płyt DVD</p></li><li><p>Prędkość odczytu do</p><p>24×</p></li><li><p>Prędkość zapisudo</p><p>24×</p></li><li><p>Wspierane rodzaje płyt</p><p>DVD-ROM, DVD-R, DVD+R, DVD-RW, DVD-R DL CDA, CD-ROM, CD-R, VCD, SVCD, CD-RW, CD-DA</p></li><li><p>Wspierane rozmiary płyt</p><p>12 cm, 8 cm</p></li><li><p>Wspierane technologie</p><p>M-DISC</p></li><li><p>Rodzaj napędu</p><p>Przenośny</p></li><li><p>Plug &amp; Play</p><p>Tak</p></li><li><p>Wspierane systemy operacyjne</p><p>WIN98/XP/VISTA/ WIN7/ WIN8/WIN10/ Mac os 8.6</p></li><li><p>Czas dostępu CD [ms] ± 10%</p><p>140</p></li><li><p>Czas dostępu DVD [ms] ± 10%</p><p>160</p></li><li><p>Niezawodność (MTBF) [h]</p><p>60000</p></li><li><p>Kolor</p><p>Czarny</p></li><li></li></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Krux</p></li><li><p>Dane producenta</p><p>COOLING sp. z o.o., ul. Sokołowska 24, 05-806 Sokołów, kontakt@cooling.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/krux.jpg",
    "images": [
        "galerie/n/nagrywarka-zewnetrzna-krux_43238.webp",
        "galerie/n/nagrywarka-zewnetrzna-krux_43239.webp",
        "galerie/n/nagrywarka-zewnetrzna-krux_43240.webp",
        "galerie/n/nagrywarka-zewnetrzna-krux_43241.webp",
        "galerie/n/nagrywarka-zewnetrzna-krux_43242.webp",
        "galerie/n/nagrywarka-zewnetrzna-krux_43238.webp",
        "galerie/n/nagrywarka-zewnetrzna-krux_43239.webp",
        "galerie/n/nagrywarka-zewnetrzna-krux_43240.webp",
        "galerie/n/nagrywarka-zewnetrzna-krux_43241.webp",
        "galerie/n/nagrywarka-zewnetrzna-krux_43242.webp"
    ]
}