{
  "category": [
    "Hard-PC.pl",
    "Podzespoły komputerowe",
    "Chłodzenie",
    "Chłodzenia na CPU"
  ],
  "id": "18929",
  "code": "0814256013062",
  "name": "Chłodzenie Thermalright Frost Commander 140 Black",
  "price": 469.0,
  "description": "<h2>Frost Commander 140 Black - chłodzenie CPU o imponującej wydajności</h2><p>To zaawansowane chłodzenie CPU to model zaprojektowany z myślą o użytkownikach potrzebujących niezawodnej wydajności termicznej. Dzięki pięciu 8-milimetrowym ciepłowodom i podwójnemu radiatorowi, zapewnia ono doskonałe odprowadzanie ciepła nawet w najbardziej wymagających warunkach. Dwa wentylatory – TL-C12 Pro i TL-D14X-B z łożyskami S-FDB (Fluid Dynamic Bearing) gwarantują nie tylko maksymalną efektywność, ale również wyjątkowo cichą pracę, co czyni to chłodzenie optymalnym wyborem dla entuzjastów gier. Uwagę zwraca przy tym szeroka kompatybilność modelu z gniazdami procesorów Intel i AMD oraz jego intuicyjny montaż. Czytaj dalej i dowiedz się o innych zaletach tego sprzętu.</p><h2>Efektowny design pasujący do wielu konfiguracji</h2><p>Chłodzenie CPU Thermalright Frost Commander 140 Black przykuwa uwagę eleganckim, matowym wykończeniem, które dobrze komponować się będzie z resztą podzespołów komputera. Jego konstrukcja bazuje na podwójnej wieży radiatora (dual tower), co maksymalizuje powierzchnię oddawania ciepła, jednocześnie zwiększając efektywność chłodzenia. Zastosowanie wysokiej jakości aluminium oraz precyzyjne wykonanie żeber radiatora poprawiają przepływ powietrza, zapewniając szybkie odprowadzanie ciepła od procesora. Design ten został zaprojektowany nie tylko z myślą o efektywności, ale także o estetyce, co czyni model doskonałym wyborem dla użytkowników, którzy cenią sobie wygląd wnętrza swojej obudowy.</p><h2>Wentylatory o wysokiej wydajności – maksymalna moc przy zachowaniu cichej pracy</h2><p>Chłodzenie procesora Thermalright Frost Commander 140 Black wyposażono w dwa potężne wentylatory 140 mm, które zapewniają wysoką wydajność chłodzenia. Pierwszy, TL-C12 Pro o wymiarach 120 x 120 mm, pracuje z maksymalną prędkością 1850 RPM, co generuje przepływ powietrza na poziomie 82 CFM i ciśnienie 2,1 mm H2O. Drugi, większy TL-D14X-B (140 x 152 mm), osiąga prędkość do 1800 RPM i przepływ powietrza wynoszący 95,5 CFM, przy maksymalnym ciśnieniu statycznym 2,25 mm H2O. Zastosowane w wentylatorach łożyska S-FDB (Fluid Dynamic Bearing) gwarantują wyjątkową stabilność pracy i minimalizują wibracje oraz hałas, podobnie jak silikonowe nakładki umieszczone w rogach modeli. Nawet przy pełnym obciążeniu poziom hałasu jest utrzymany na poziomie odpowiednio 29,6 dBA i 30,2 dBA, co czyni wentylatory niemal niesłyszalnymi podczas codziennego użytkowania. Oba modele wyposażone zostały dodatkowo w 4-pinowe złącza PWM, które umożliwiają precyzyjną regulację ich prędkości w zależności od temperatury procesora, co pozwala na dostosowanie mocy chłodzenia do aktualnych potrzeb systemu.</p><h2>Zaawansowany radiator i ciepłowody – klucz do skutecznego chłodzenia</h2><p>Chłodzenie CPU Thermalright Frost Commander 140 Black wyposażono w pięć dużych, 8-milimetrowych ciepłowodów, które wykonano z miedzi o optymalnych właściwościach termicznych. Każdy z ciepłowodów jest dodatkowo niklowany, co nie tylko zwiększa ich trwałość, ale również dodaje całości eleganckiego wyglądu. Ciepłowody te zostały precyzyjnie rozmieszczone, by maksymalnie efektywnie odbierać ciepło z procesora i przenosić je na gęsto ułożone żeberka radiatora. Aluminiowy radiator o konstrukcji dual tower zapewnia imponującą powierzchnię rozpraszania ciepła. Grubość finów 0,4 mm i odległość między nimi wynosząca 1,8 mm pozwalają na optymalny przepływ powietrza, który przyspiesza chłodzenie nawet podczas najbardziej wymagających zadań. Sprawia to, że prezentowany model skutecznie utrzymuje procesor w niskiej temperaturze, przedłużając jego żywotność i zwiększając stabilność działania systemu.</p><h2>Wszechstronne rozwiązanie do zaawansowanych systemów</h2><p>Chłodzenie procesora Thermalright Frost Commander 140 Black to model, które łączy w sobie dużą wydajność z łatwością montażu. Jego konstrukcja jest kompatybilna z szeroką gamą gniazd procesorów, w tym Intel (LGA115X/1200/2011/-3/2066/1700) oraz AMD (AM4/AM5), co sprawia, że jest uniwersalnym rozwiązaniem dla wielu konfiguracji sprzętowych. Dzięki swojej efektywności, eleganckiemu designowi i łatwości instalacji, Frost Commander 140 Black to dobry wybór dla każdego, kto poszukuje zaawansowanego, niezawodnego i cichego chłodzenia procesora.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><!-- ATRYBUTY--><!-- <li>Atrybut: wartość</li>--><li><p>Wymiary</p><p>140 mm x 121 mm x 158 mm</p></li><li><p>Waga</p><p>1000 g</p></li><li><p>Ciepłowody</p><p>8 mm x 5 jednostek Fin：T = 0.4 mm；Gap=1.8 mm</p></li><li><p>Podstawa</p><p>C1100 czysta miedź niklowana</p></li><li><p>Wentylator</p><p>TL-C12 PRO</p></li><li><p>Wymiary</p><p>120 mm x 120 mm x 25 mm</p></li><li><p>Waga</p><p>165 g</p></li><li><p>Prędkość znamionowa</p><p>1850 obr./min ± 10% (MAX)</p></li><li><p>Poziom hałasu</p><p>29,6 dBA</p></li><li><p>Przepływ powietrza</p><p>82 CFM (MAX)</p></li><li><p>Ciśnienie powietrza</p><p>2,1 mm H2O (MAX)</p></li><li><p>Amper</p><p>0,25 A</p></li><li><p>Złącze</p><p>4 pin (złącze wentylatora PWM)</p></li><li><p>Typ łożyska</p><p>S-FDB</p></li><li><p>Wentylator TL-D14X-B</p></li><li><p>Wymiary</p><p>140 mm x 152 mm x 27 mm</p></li><li><p>Waga</p><p>175 g</p></li><li><p>Prędkość znamionowa</p><p>1800 obr./min ± 10% (MAX)</p></li><li><p>Poziom hałasu</p><p>30,2 dBA</p></li><li><p>Przepływ powietrza</p><p>95,5 CFM (MAX)</p></li><li><p>Ciśnienie powietrza</p><p>2,25 mm H2O (MAX)</p></li><li><p>Amper</p><p>0,30 A</p></li><li><p>Złącze</p><p>4 pin (złącze wentylatora PWM)</p></li><li><p>Typ łożyska</p><p>S-FDB</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Thermalright</p></li><li><p>Dane producenta</p><p>LEA-MIN TECHNOLOGIES CO., LTD., No.389-2, Beiyang Rd., Fengyuan Dist.,Taichung City 42084, Taiwan</p></li><li><p>Podmiot odpowiedzialny</p><p>Jarosław Arczyński ITPC.NET.PL ,Strefowa 6, 36-060 Głogów Małopolski, biuro@itpc.net.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/thermalright.jpg",
  "images": [
    "galerie/c/chlodzenie-thermalright-frost_69607.webp",
    "galerie/c/chlodzenie-thermalright-frost_69608.webp",
    "galerie/c/chlodzenie-thermalright-frost_69609.webp",
    "galerie/c/chlodzenie-thermalright-frost_69610.webp",
    "galerie/c/chlodzenie-thermalright-frost_69611.webp",
    "galerie/c/chlodzenie-thermalright-frost_69612.webp",
    "galerie/c/chlodzenie-thermalright-frost_69613.webp",
    "galerie/c/chlodzenie-thermalright-frost_69614.webp",
    "galerie/c/chlodzenie-thermalright-frost_69615.webp",
    "galerie/c/chlodzenie-thermalright-frost_69607.webp",
    "galerie/c/chlodzenie-thermalright-frost_69608.webp",
    "galerie/c/chlodzenie-thermalright-frost_69609.webp",
    "galerie/c/chlodzenie-thermalright-frost_69610.webp",
    "galerie/c/chlodzenie-thermalright-frost_69611.webp",
    "galerie/c/chlodzenie-thermalright-frost_69612.webp",
    "galerie/c/chlodzenie-thermalright-frost_69613.webp",
    "galerie/c/chlodzenie-thermalright-frost_69614.webp",
    "galerie/c/chlodzenie-thermalright-frost_69615.webp"
  ],
  "manufacturer": "Thermalright"
}