{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Kierownice i akcesoria"
  ],
  "id": "18096",
  "code": "GAJO-379",
  "name": "Kierownica MOZA R5 Racing Set (koło kierownicy, serwo, pedały, mocowanie)",
  "price": 2368.9,
  "description": "<p>Zanurz się w świecie wyścigów dzięki zestawowi MOZA R5 Racing Simulator Set, który oferuje pełen pakiet: kierownicę, wheelbase i pedały, zaprojektowane z myślą o realistycznym doświadczeniu jazdy. To idealne rozwiązanie dla każdego, kto chce rozpocząć swoją przygodę z symulacją wyścigów na najwyższym poziomie.</p><h2>Kompletny zestaw do symulacji – Gotowy na start!</h2><p>MOZA R5 Racing Simulator Set zawiera wszystko, czego potrzebujesz, aby od razu rozpocząć swoją przygodę w świecie wirtualnych wyścigów. W zestawie znajdziesz kierownicę MOZA ES, wheelbase DD R5, pedały SR-P Lite oraz mocowanie do stołu, dzięki czemu możesz rozpocząć jazdę niemal natychmiast.</p><h2>MOZA DD R5 Wheelbase – Moc i precyzja w jednym</h2><p>Wheelbase DD R5 oferuje moment obrotowy o mocy 5.5 Nm, co przekłada się na realistyczne odczucie jazdy i precyzyjną reakcję na każdy ruch. Silnik o 15-bitowej rozdzielczości z enkoderem zapewnia niesamowitą dokładność odwzorowania, a żywotność sięgająca 5 milionów obrotów gwarantuje długotrwałe użytkowanie.</p><h2>MOZA ES Steering Wheel – Komfort i kontrola na najwyższym poziomie</h2><p>Kierownica MOZA ES to perfekcyjna symbioza elegancji i funkcjonalności. Ręcznie szyta skóra i stabilna aluminiowa konstrukcja sprawiają, że czujesz się jak w prawdziwym samochodzie wyścigowym. Dzięki 22 programowalnym przyciskom i przełącznikom masz pełną kontrolę nad wszystkimi funkcjami podczas wyścigu, a szybkozłączka umożliwia błyskawiczną wymianę kierownicy.</p><h2>MOZA SR-P Lite Pedals – Precyzja i wygoda</h2><p>Pedały MOZA SR-P Lite to doskonały wybór dla każdego kierowcy symulacyjnego. Z możliwością regulacji położenia i kąta, pedały zapewniają maksymalny komfort jazdy. Specjalny czujnik precyzyjnie odwzorowuje Twoje ruchy, a antypoślizgowa konstrukcja zapewnia stabilność podczas dynamicznych manewrów.</p><h2>Personalizuj ustawienia za pomocą aplikacji</h2><p>Dzięki aplikacji MOZA możesz łatwo dostosować wszystkie ustawienia, takie jak czułość pedałów, siła sprzężenia zwrotnego czy działanie przycisków, aby stworzyć idealne warunki do jazdy. Z MOZA R5 Racing Simulator Set każda jazda staje się jeszcze bardziej ekscytująca i precyzyjna.</p><h2>Dlaczego MOZA R5 Racing Simulator Set?</h2><p>MOZA R5 to kompletny zestaw, który spełni oczekiwania każdego pasjonata wyścigów. Wysokiej jakości materiały, zaawansowane technologie i możliwość personalizacji sprawiają, że to idealne rozwiązanie dla graczy szukających realistycznych wrażeń z jazdy.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy</h2><ul class=\"list-specification\"><li>Realistyczne odczucie jazdy: Komplet kierownicy, wheelbase i pedałów zaprojektowany tak, by oddać każdy szczegół jazdy.</li><li>Magnetyczne łopatki zmiany biegów: Superszybka zmiana biegów bez utraty kontroli, dzięki magnetycznym łopatkom na kierownicy.</li><li>Wheelbase DD R5 z silnikiem o mocy 5.5 Nm: Bezpośredni napęd oferuje potężny moment obrotowy i realistyczne odczucia z jazdy, reagując dokładnie na warunki torowe.</li><li>Regulowane pedały SR-P Lite: Ustawienia siły i skoku pedałów, które dostosujesz do swoich potrzeb, zapewniając maksymalny komfort i precyzję.</li><li>Wysokiej jakości materiały: Aluminiowa konstrukcja i ręcznie szyta skóra zapewniają trwałość i komfort użytkowania.</li><li>22 programowalne przyciski i przełączniki: Pełna kontrola nad funkcjami pojazdu, które można dostosować według własnych preferencji.</li><li>Szybkozłączka MOZA: Umożliwia szybką i łatwą wymianę kierownicy, dostosowując setup do różnych typów wyścigów.</li></ul><h2>Dane techniczne</h2><ul class=\"list-specification\"><li><p>Baza</p><p>Wymiary - 156.8 x 124 x 239.7 (W x H x D)<br/>Kolor - Black<br/>Materiał - Aluminum<br/>Maksymalny kąt skrętu - nieograniczony<br/>Maksymalny moment obrotowy - 5.5 Nm<br/>Częstotliwość próbkowania - 1,000 Hz<br/>Napięcie robocze - 110 - 220 V AC to 12 V DC<br/>Enkoder - 15 bit</p></li><li><p>Koło kierownicy</p><p>Średnica - 280 mm<br/>Kolor - Black<br/>Materiał - Aluminum<br/>Kontrola - 22 programowalne przyciski i przełączniki<br/>LED shift indicator - Tak<br/>MOZA Quick-Release System - Tak</p></li><li><p>Zestaw pedałów</p><p>Kolor - Black<br/>Materiał - Stal<br/>Typ sensora - Hall sensor<br/>Poztycja pedałów - Regulowana<br/>Wysokośc podstawy - Regulowana<br/>Dostosowanie aktywacji - Tak<br/>Mata antypoślizgowa - Tak</p></li><li><p>W zestawie</p><p><br/>1x MOZA R5 Direct-Drive Wheelbase<br/>1x ES Steering Wheel<br/>1x SR-P Lite Pedals<br/>1x Table Clamp<br/>1x Accessory Set</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Moza Racing</p></li><li><p>Dane producenta</p><p>Gudsen Technology (HK) CO., Limited., RM 416/F HO KING COMM CTR 2-16 FAYUEN ST MONGKOK KL HongKong, support@mozaracing.com</p></li><li><p>Podmiot odpowiedzialny</p><p>Caseking GmbH, Gaußstraße 1, 10589 Berlin, Deutschland, info@caseking.de</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/moza-racing.jpg",
  "images": [
    "galerie/k/kierownica-moza-r5-racing-set_73250.webp",
    "galerie/m/moza-r5-racing-set-r5-dd-whee_66580.webp",
    "galerie/m/moza-r5-racing-set-r5-dd-whee_66581.webp",
    "galerie/m/moza-r5-racing-set-r5-dd-whee_66582.webp",
    "galerie/m/moza-r5-racing-set-r5-dd-whee_66583.webp",
    "galerie/m/moza-r5-racing-set-r5-dd-whee_66584.webp",
    "galerie/m/moza-r5-racing-set-r5-dd-whee_66585.webp",
    "galerie/m/moza-r5-racing-set-r5-dd-whee_66586.webp",
    "galerie/m/moza-r5-racing-set-r5-dd-whee_66587.webp",
    "galerie/m/moza-r5-racing-set-r5-dd-whee_66588.webp",
    "galerie/m/moza-r5-racing-set-r5-dd-whee_66589.webp",
    "galerie/m/moza-r5-racing-set-r5-dd-whee_66590.webp",
    "galerie/m/moza-r5-racing-set-r5-dd-whee_66591.webp",
    "galerie/k/kierownica-moza-r5-racing-set_73250.webp",
    "galerie/m/moza-r5-racing-set-r5-dd-whee_66580.webp",
    "galerie/m/moza-r5-racing-set-r5-dd-whee_66581.webp",
    "galerie/m/moza-r5-racing-set-r5-dd-whee_66582.webp",
    "galerie/m/moza-r5-racing-set-r5-dd-whee_66583.webp",
    "galerie/m/moza-r5-racing-set-r5-dd-whee_66584.webp",
    "galerie/m/moza-r5-racing-set-r5-dd-whee_66585.webp",
    "galerie/m/moza-r5-racing-set-r5-dd-whee_66586.webp",
    "galerie/m/moza-r5-racing-set-r5-dd-whee_66587.webp",
    "galerie/m/moza-r5-racing-set-r5-dd-whee_66588.webp",
    "galerie/m/moza-r5-racing-set-r5-dd-whee_66589.webp",
    "galerie/m/moza-r5-racing-set-r5-dd-whee_66590.webp",
    "galerie/m/moza-r5-racing-set-r5-dd-whee_66591.webp"
  ],
  "manufacturer": "Moza Racing"
}