{
    "category": [
        "Hard-PC.pl",
        "Strefa Dźwięku",
        "Akcesoria"
    ],
    "id": "10987",
    "code": "MSHIELD-CABIN-PRO",
    "name": "Kabina Akustyczna MOZOS Ekran Studyjny Pro",
    "price": 260.9,
    "description": "OPIS  Każdy kolejny akapit ma być otoczony znacznikami <p></p>, poniżej przykład <p>Kabina o najwyższej możliwej jakości w danym budżecie i aż 5 drzwiowej konstrukcji. Szukasz produktu który z amatora zmieni cię w profesjonalistę? Kabina akustyczna to odpowiedź na twoje poszukiwania. MSHIELD poprawi jakość twoich nagrań natychmiastowo. Ekran studyjny od firmy MOZOS to lekka i przenośna konstrukcja z gwintowanym adapterem 3/8″ – 5/8″ do stojaków i uchwytów mikrofonowych. Wysokiej jakości materiał dźwiękochłonny. Profesjonalna gąbka poliuretanowa o wysokiej gęstości do izolacji akustycznej. Stylowa konstrukcja, wysoka jakość wykonania. Duże panele 5 skrzydłowe do tworzenia idealnej przestrzeni akustycznej w studiu nagraniowym. (Uwaga – mikrofon, statyw i pop filtr – nie wchodzi w skład zestawu, ma jedynie charakter podglądowy przykładowego zastosowania kabiny).</p><p>Jego wyjątkowe cechy to prosta struktura i łatwa konfiguracja. Ze względu na swoją niewielką masę oraz składaną częściowo konstrukcję, staje się, przenośnym rozwiązaniem na wszystkie bolączki niesprzyjających pomieszczeń nagraniowych. Ekran jest mocowany za pomocą metalowego uchwytu. Gwarantuje mu to dużą sztywność i wytrzymałość na uszkodzenia. Uchwyt z podwójnym zaciskiem do łatwego i stabilnego montażu na statywie podłogowym w zaledwie kilka sekund. Zewnętrzne 2 panele są składane, co ułatwia przechowywanie i tworzy regulowaną przestrzeń izolacji akustycznej. Umożliwi również ogromną poprawę możliwości studyjnych przy pomieszczeniach do tego nieprzystosowanych.</p><p>Nasza kabina zabiera użytkownika w zupełnie nowe miejsce. Wymiar profesjonalnego studia nagraniowego. Spraw swojemu chłopakowi, dziewczynie, dziecku radość i ułatw rozwijanie pasji. Nasz MSHIELD to produkt z gatunku premium a przy tym w najlepszej cenie w Polsce. Składana konstrukcja pozwala na łatwe przenoszenie swojej kabiny tam gdzie akurat jej potrzebujesz. Jest to niezbędny produkt by móc przejść na wyższy poziom nagrywania niewielkim kosztem.</p><p>Mikrofon nie wchodzi w skład zestawu.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Specyfikacja Produktu:</h2><ul class=\"attribs\"><!-- ATRYBUTY --><li>Materiał: wysokiej jakości stop metalu z czarną anty-refleksyjną powłoką.</li><li>Wymiary (dł. X szer. X wys.): 64 x 16 x 38 cm</li><li>Zestaw:</li><ul><li>Kabina akustyczna x 1</li><li>Adapter 3/8 ”na 5/8” x 1</li><li>Podkładka x 1</li><li>Nakrętka x 1</li><li>Element montażowy x 1</li></ul><!-- KONIEC ATRYBUTÓW --></ul></article>",
    "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>MOZOS</p></li><li><p>Dane producenta</p><p>MOZOS SP. Z O.O., Sokratesa 13/37, 01-909 Warszawa, sklep@mozos.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
    "manufacturer_img": "galerie/producenci/mozos.jpg",
    "images": [
        "galerie/k/kabina-akustyczna-mozos-ekran_35785.webp",
        "galerie/k/kabina-akustyczna-mozos-ekran_35786.webp",
        "galerie/k/kabina-akustyczna-mozos-ekran_35787.webp",
        "galerie/k/kabina-akustyczna-mozos-ekran_35788.webp",
        "galerie/k/kabina-akustyczna-mozos-ekran_35789.webp",
        "galerie/k/kabina-akustyczna-mozos-ekran_35790.webp",
        "galerie/k/kabina-akustyczna-mozos-ekran_35791.webp",
        "galerie/k/kabina-akustyczna-mozos-ekran_35792.webp",
        "galerie/k/kabina-akustyczna-mozos-ekran_35785.webp",
        "galerie/k/kabina-akustyczna-mozos-ekran_35786.webp",
        "galerie/k/kabina-akustyczna-mozos-ekran_35787.webp",
        "galerie/k/kabina-akustyczna-mozos-ekran_35788.webp",
        "galerie/k/kabina-akustyczna-mozos-ekran_35789.webp",
        "galerie/k/kabina-akustyczna-mozos-ekran_35790.webp",
        "galerie/k/kabina-akustyczna-mozos-ekran_35791.webp",
        "galerie/k/kabina-akustyczna-mozos-ekran_35792.webp"
    ]
}