{
  "category": [
    "Hard-PC.pl",
    "Podzespoły komputerowe",
    "Zasilacze",
    "Zasilacze 650W"
  ],
  "id": "13990",
  "code": "KRX0117",
  "name": "Zasilacz Krux Generator 650W 80Plus Gold",
  "price": 420.9,
  "description": "<p>KRUX Generator 650 W to zasilacz ATX stworzony dla graczy. Charakteryzuje się niebywale wysoką sprawnością ponad 90%, popartą certyfikatem 80 PLUS®Gold z dodatkowym kompletem zabezpieczeń. We wnętrzu znajdują się kondensatory wyprodukowane w Japonii. Najmocniejszym punktem zasilacza jest pojedyncza linia 12 V, będącą w stanie dostarczyć aż do 648 W (54 A) mocy do kluczowych podzespołów. Takie połączenie jest idealnie dla wymagających użytkowników, korzystających z mocnego procesora w tandemie z wydajną kartą graficzną.</p><h2>Mocna linia dostarczająca moc do CPU i GPU W zasilaczu</h2><p>KRUX Generator 650 W postawiliśmy na maksymalnie potężną pojedynczą linię +12 V (moc do 648 W). Z tej linii czerpią moc najważniejsze podzespoły w komputerze gracza, czyli procesor i karta graficzna. Pojedyncza linia, w odróżnieniu od kilku, charakteryzuje się odpornością na nagłe wzrosty poboru mocy, w przypadku których, zasilacz wyposażony w dwie lub więcej linii, zostałby wyłączony z powodu przeciążenia.</p><h2>Ponad certyfikatem 80 PLUS® Gold</h2><p>Znakomita sprawność zasilaczy KRUX z serii Generator została potwierdzona certyfikatem 80 PLUS®Gold. Podczas badań certyfikacyjnych, zmierzone parametry przewyższyły te wymagane do otrzymania certyfikatu. 88% przy obciążeniu 20%, 90% przy obciążeniu równym 50% oraz 87% przy pełnej mocy zasilacza. Powyższe certyfikowane testy są dowodem na długowieczna pracę bez usterek, nawet przy bardzo wysokim stałym obciążeniu.</p><h2>Japońskie kondensatory</h2><p>Przy budowie zasilaczy KRUX Generator wykorzystaliśmy niezawodne aluminiowo-polimerowe kondensatory elektrolityczne wyprodukowane w Japonii, a konkretniej w fabrykach Nichicon i Nippon Chemicon. Wszystkie kondensatory, które znajdują się w zasilaczu pracują bezawaryjnie aż do temperatury rzędu 105°C. Oprócz wysokiej wytrzymałości i trwałości w wysokich temperaturach, kondensatory te cechują się wysokim poziomem filtracji niekorzystnych wahań napięć. Ma to kolosalnie pozytywny wpływ na działanie wysokowydajnych podzespołów, charakteryzujących się dużym zapotrzebowaniem na ciągłą moc bez żadnych wahań.</p><h2>Przemyślany projekt o niewielkim rozmiarze</h2><p>Jedną z cech zasilacza KRUX Generator, która rzuca się od razu w oczy jest jego niewielki rozmiar. Długość obudowy to zaledwie 14 cm. Pozwala to na łatwiejsze manewrowanie jednostką w mniejszych oraz ciaśniejszych obudowach. Za chłodzenie wnętrza odpowiada 12 cm wentylator z trwałym łożyskiem FDB produkcji japońskiej. Poza wysoką wydajnością, charakteryzuje się on cichą pracą. Niwelowanie zbędnego hałasu oraz zwiększenie przewiewności, jest również realizowane dzięki zastosowaniu zmyślnej perforacji obudowy o strukturze plastra miodu. Niskie temperatury we wnętrzu Generatora mają pozytywny wpływ na długą i bezawaryjną pracę, co potwierdza długa 5 letnia gwarancja.</p><h2>Przetwornica Full Bridge DC-DC z kompletem zabezpieczeń</h2><p>W zasilaczu komputerowym KRUX Generator 650 W znajduje się komplet zabezpieczeń, przekładających się bezpośrednio na bezobsługową pracę oraz długowieczność. Zasilacz został wyposażony w następujące zabezpieczenia: OCP, OPP, OTP, OVP, SCP, SIP, UVP. Za regulację napięć oraz mocy odpowiada przetwornica DC-DC wykonana w technologii Pełnego Mostka (tzw. Full Bridge) z dodatkowymi technologiami poprawiającymi stabilność w całym zakresie napięć oraz mocach dostępnych w zasilaczu.</p><h2>W pełni modularne płaskie przewody</h2><p>Generator 650 W został wyposażony w pełni modularną wiązkę przewodów. Oznacza to, że przewody niepotrzebne w danej chwili zostają w pudełku i nie muszą być „ukrywane” w obudowie. Możliwość odpięcia każdego z przewodów pozwala również na zdecydowanie wygodniejsze ich przeprowadzenie. Mogą zostać poprowadzone tak, aby nie wystawały w nieplanowanych miejscach i nie wpływały negatywnie na przepływ powietrza. Każdy przewód, znajdujący się w zestawie jest płaski (kable są umieszczone obok siebie w szeregu), wpływa to znakomicie, na możliwości aranżacji wnętrza w ciasnych konstrukcjach, gdzie nie przewidziano zbyt wiele miejsca na szerokie wiązki przewodów.</p><h2>Bezawaryjna praca poparta 5 letnią gwarancją</h2><p>Potwierdzeniem wysokiej jakości wykonania zasilacza komputerowego KRUX Generator 650 W jest 5-letnia gwarancja.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Dane techniczne:</h2><ul class=\"list-specification\"><!-- ATRYBUTY --><li><p>Rodzaj zasilacza</p><p>Komputerowy ATX [Modularny]</p></li><li><p>Wersja standardu ATX</p><p>2.4</p></li><li><p>Typ okablowania</p><p>Modularny</p></li><li><p>Format</p><p>ATX</p></li><li><p>Moc znamionowa [W]</p><p>650</p></li><li><p>Certyfikat sprawności</p><p>80PLUS GOLD</p></li><li><p>Kondensatory</p><p>Japońskie</p></li><li><p>Zabezpieczenia</p><p>OCP, OPP, OTP, OVP, SCP, SIP, UVP</p></li><li><p>Wymiary zasilacza [mm]</p><p>86×150×140 (wys., szer., głęb.)</p></li><li><p>Natężenie maks. dla 12 V [A]</p><p>54</p></li><li><p>Natężenie maks. dla 5 V [A]</p><p>20</p></li><li><p>Natężenie maks. dla 3,3 V [A]</p><p>20</p></li><li><p>Obciążenie maks. dla 12 V [W]</p><p>648</p></li><li><p>Obciążenie maks. dla 3,3 V i 5 V [W]</p><p>100</p></li><li><p>Rozmiar wentylatora [mm]</p><p>120</p></li><li><p>Sposób regulacji napięć</p><p>DC-DC Z APFC + LLC + SR</p></li><li><p>Gwarancja [miesiące]</p><p>60</p></li><li><p>Waga Netto [kg]</p><p>1,340</p></li><li><p>Waga Brutto [kg]</p><p>2,400</p></li><li><p>Wymiary Opakowania [mm]</p><p>228×303×126</p></li><li><p>Złącza zasilające znajdujące się w zestawie</p><p>Złącze główne 24 [szt] x 1<br/>Złącza CPU 4/8PIN [szt] x 1<br/>Złącza PCIE 6/8PIN [szt] x 2<br/>Złącza SATA [szt] x 7<br/>Złącza MOLEX [szt] x 1</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>Krux</p></li><li><p>Dane producenta</p><p>COOLING sp. z o.o., ul. Sokołowska 24, 05-806 Sokołów, kontakt@cooling.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/krux.jpg",
  "images": [
    "galerie/z/zasilacz-krux-generator-650w_50173.webp",
    "galerie/z/zasilacz-krux-generator-650w_50174.webp",
    "galerie/z/zasilacz-krux-generator-650w_50175.webp",
    "galerie/z/zasilacz-krux-generator-650w_50176.webp",
    "galerie/z/zasilacz-krux-generator-650w_50177.webp",
    "galerie/z/zasilacz-krux-generator-650w_50178.webp",
    "galerie/z/zasilacz-krux-generator-650w_50179.webp",
    "galerie/z/zasilacz-krux-generator-650w_50180.webp",
    "galerie/z/zasilacz-krux-generator-650w_50181.webp",
    "galerie/z/zasilacz-krux-generator-650w_50182.webp",
    "galerie/z/zasilacz-krux-generator-650w_50183.webp",
    "galerie/z/zasilacz-krux-generator-650w_50173.webp",
    "galerie/z/zasilacz-krux-generator-650w_50174.webp",
    "galerie/z/zasilacz-krux-generator-650w_50175.webp",
    "galerie/z/zasilacz-krux-generator-650w_50176.webp",
    "galerie/z/zasilacz-krux-generator-650w_50177.webp",
    "galerie/z/zasilacz-krux-generator-650w_50178.webp",
    "galerie/z/zasilacz-krux-generator-650w_50179.webp",
    "galerie/z/zasilacz-krux-generator-650w_50180.webp",
    "galerie/z/zasilacz-krux-generator-650w_50181.webp",
    "galerie/z/zasilacz-krux-generator-650w_50182.webp",
    "galerie/z/zasilacz-krux-generator-650w_50183.webp"
  ],
  "manufacturer": "Krux"
}