{
  "category": [
    "Hard-PC.pl",
    "Strefa Gracza",
    "Akcesoria dla streamera"
  ],
  "id": "14227",
  "code": "EY1B007",
  "name": "Mikrofon ENDORFY AXIS Streaming Onyx White",
  "price": 482.9,
  "description": "OPIS <p>Gdyby nasze mikrofony założyły kiedyś boysband, to ENDORFY AXIS Streaming byłby przystojnym liderem. Jego czarna jak noc obudowa z podświetleniem ARGB kryje możliwości, o których wiele mikrofonów może tylko pomarzyć. Na przykład dodatkową funkcję zmiany kierunku nagrywania, dzięki której AXIS Streaming wyłapuje każdy detal w wybranych przez Ciebie obszarach dookoła membrany.</p><p>O czystość Twojego głosu dba wbudowany pop filtr, który blokuje spółgłoski wybuchowe. Do tego masz jeszcze koszyk antywibracyjny – to super opcja, która tłumi drgania idące w kierunku mikrofonu przez statyw. Dzięki tej solidnej obręczy publika usłyszy wyłącznie Twój aksamitny głos. Dajemy Ci też stabilny statyw na gumowych podkładkach. YOLO!</p><h2>Twój prywatny manager od nagrań</h2><p>Jesteś człowiekiem renesansu, kumamy to. Codziennie rozmawiasz, nagrywasz i wygrywasz – potrzeba Ci sprzętu, który ogarnia dźwięki dookoła Ciebie tak sprawnie, jak prywatny manager od nagrań. Tu nie ma miejsca na kompromisy albo półśrodki.</p><p>Ale jest miejsce na AXIS Streaming. Dzięki dodatkowej funkcji zmiany kierunku nagrywania mikrofon wyłapuje każdy detal w określonych i wybranych przez Ciebie obszarach dookoła membrany.</p><p>Do wyboru masz tryb kardioidalny (nagrywanie z jednego kierunku), stereo (nagrywanie przestrzenne), dwukierunkową rejestrację (nagrywanie z dwóch kierunków) i charakterystykę dookólną (nagrywanie wszystkich dźwięków otoczenia). Ustawiasz je za pomocą wbudowanej rolki – wystarczy przekręcić, a podświetlane diody na górze membrany pokażą Ci, w jakim trybie nagrywasz.</p><p>Jakość takiego materiału jest świetna. O czystość dźwięku dba pop filtr – wewnętrzna siatka blokująca tak zwane spółgłoski wybuchowe. Dodaliśmy też koszyk antywibracyjny, który stabilnie trzyma mikrofon i nie przewodzi drgań nawet wtedy, kiedy przypadkiem stukniesz w statyw.</p><h2>Najlepszy przyjaciel streamera</h2><p>Kiedy na drugie imię masz „Podcast”, a czas spędzony przed mikrofonem możesz na luzie policzyć w miesiącach to wiesz jedno. Twoim najlepszym przyjacielem jest solidny uchwyt.</p><p>A solidny = dokładnie taki, na jakim postawiliśmy AXIS Streaming.</p><p>Ciężki, metalowy statyw AXIS Streaming stoi na gumowych podkładkach, które elegancko stabilizują go na biurku. Dzięki nim trzyma się blatu nawet wtedy, kiedy przypadkiem w niego uderzysz. Masz też opcję odkręcenia mikrofonu od uchwytu. To wygodne zwłaszcza wtedy, kiedy przeprowadzasz wywiad z kilkoma osobami i zamierzasz na czas nagrania skorzystać z dłuższego ramienia.</p><p>Takie też mamy.</p><h2>Dźwięk w porządku!</h2><p>AXIS Streaming trzyma <span style=\"text-decoration: line-through;\">wszystko</span> dźwięk w porządku. </p><p>Bez ściemy – z poziomu mikrofonu na bieżąco kontrolujesz każdy element nagrania. To PRO opcja, jeśli chcesz mieć 100% pewności, że brzmisz głośno i wyraźnie jak każdy Twój krok w mieszkaniu, kiedy wracasz o świcie z imprezy.</p><p>Wystarczy tylko podłączyć słuchawki i zamieniasz się w dźwiękowca.</p><p>AXIS Streaming ma wbudowane wyjście minijack 3,5 mm i potencjometr, którym wygodnie ustawisz głośność odsłuchu. Ma też pokrętło GAIN, więc jednym ruchem dostroisz sobie natężenie nagrywanego dźwięku.</p><p>Wyciszać też możesz – od tego jest dotykowy przycisk na górze mikrofonu. Czerwone podświetlenie membrany od razu da Ci znać, że jesteś w trybie „mute”.</p><h2>Diabeł tkwi w <span style=\"text-decoration: line-through;\">detalach</span> ARGB</h2><p>Jeśli diabeł tkwi w detalach, to podświetlenie ARGB w AXIS Streaming jest piekielnie atrakcyjne.</p><p>Kapsuła mikrofonu ukrywa diody, które rozświetlają ją wszystkimi kolorami tęczy. Taka dyskoteka na biurku wygląda epicko – wystarczy odpalić ulubiony kawałek i możesz łączyć się z ekipą. Nasze mamy widziały nas kilka razy w tej scenerii i wciąż pytają, czy mogą pożyczyć AXIS-a na babski wieczór z koleżankami.</p><p>Do wyboru masz 6 rodzajów podświetlenia mikrofonu: zielony, błękitny, niebieski, różowy, czerwony i żółty. Jest też opcja ustawienia tęczowej poświaty, która pulsuje zmieniającymi się kolorami albo zupełnego wyłączenia podświetlenia. Wszystko to ustawiasz za pomocą przycisku na spodzie obudowy.</p><h2>Plug and <span style=\"text-decoration: line-through;\">play</span> talk</h2><p>Podłączenie AXIS Streaming można opisać krótko: „Plug and <span style=\"text-decoration: line-through;\">play</span> talk”.</p><p>Mikrofon ma przy sobie wszystko, czego potrzebujesz – nie musisz nawet instalować dodatkowego softu. Wystarczy tylko podłączyć go do komputera i już. Kontaktujesz się ze światem, startujesz z vlogiem... Co tylko chcesz.</p><p>Mikrofon podłączysz w ciągu kilku sekund dzięki wygodnemu przewodowi USB. Sprzęt jest kompatybilny z popularnymi systemami operacyjnymi. Będzie działał na Windowsie, MacOS i Linuxie.</p><article id=\"section-specyfication\" itemprop=\"description\"><h2>Cechy produktu:</h2><ul class=\"attribs\"><!-- ATRYBUTY --><li>Podświetlenie RGB</li><li>Wyjście słuchawkowe z odsłuchem</li><li>Dotykowy przycisk wyciszenia ze wskaźnikiem LED</li><li>Pokrętło wzmocnienia rejestrowanego dźwięku </li><li>USB Plug&amp;Play</li><li>Do wyboru tryb kardioidalny, stereo, dwukierunkowa rejestracja i charakterystyka dookólna  </li></ul><h2>Dane techniczne</h2><ul class=\"list-specification\"><li><p>Rodzaj produktu</p><p>mikrofon</p></li><li><p>Kolor</p><p>czarny</p></li><li><p>Wymiary</p><p>189×127×56 mm</p></li><li><p>Typ mikrofonu</p><p>tylny pojemnościowy elektretowy</p></li><li><p>Charakterystyka kierunkowości</p><p>kardioidalna<br/>stereo<br/>dwukierunkowa<br/>dookólna</p></li><li><p>Rozdzielczość bitowa</p><p>24 bit</p></li><li><p>Częstotliwość próbkowania</p><p>192 kHz</p></li><li><p>Charakterystyka częstotliwości</p><p>30–18 000 Hz</p></li><li><p>Pop filtr</p><p>wewnętrzny</p></li><li><p>Rodzaj mocowania</p><p>podstawa</p></li><li><p>Uchwyt antywstrząsowy</p><p>tak</p></li><li><p>Przycisk wyciszenia</p><p>tak (dotykowy)</p></li><li><p>Wyjście słuchawkowe</p><p>tak (3,5 mm mini-jack)</p></li><li><p>Łączność</p><p>USB-A, długość przewodu</p><p>2,5 m</p></li><li><p>Kompatybilność</p><p>laptop<br/>PC<br/>konsola<br/>smartfon</p></li></ul></article>",
  "security_data": "<h2>Bezpieczeństwo</h2><ul class=\"list-specification\"><li><p>Producent</p><p>ENDORFY</p></li><li><p>Dane producenta</p><p>COOLING sp. z o.o., ul. Sokołowska 24, 05-806 Sokołów, kontakt@cooling.pl</p></li><li><p>Instrukcja bezpieczeństwa</p><p>Pobierz <a href=\"dok/instrukcja_bezpieczenstwa.pdf\">tutaj</a></p></li></ul>",
  "manufacturer_img": "galerie/producenci/endorfy.jpg",
  "images": [
    "galerie/m/mikrofon-endorfy-axis-streami_59318.webp",
    "galerie/m/mikrofon-endorfy-axis-streami_59319.webp",
    "galerie/m/mikrofon-endorfy-axis-streami_59320.webp",
    "galerie/m/mikrofon-endorfy-axis-streami_59321.webp",
    "galerie/m/mikrofon-endorfy-axis-streami_59322.webp",
    "galerie/m/mikrofon-endorfy-axis-streami_59323.webp",
    "galerie/m/mikrofon-endorfy-axis-streami_59324.webp",
    "galerie/m/mikrofon-endorfy-axis-streami_59325.webp",
    "galerie/m/mikrofon-endorfy-axis-streami_59326.webp",
    "galerie/m/mikrofon-endorfy-axis-streami_59327.webp",
    "galerie/m/mikrofon-endorfy-axis-streami_59328.webp",
    "galerie/m/mikrofon-endorfy-axis-streami_59318.webp",
    "galerie/m/mikrofon-endorfy-axis-streami_59319.webp",
    "galerie/m/mikrofon-endorfy-axis-streami_59320.webp",
    "galerie/m/mikrofon-endorfy-axis-streami_59321.webp",
    "galerie/m/mikrofon-endorfy-axis-streami_59322.webp",
    "galerie/m/mikrofon-endorfy-axis-streami_59323.webp",
    "galerie/m/mikrofon-endorfy-axis-streami_59324.webp",
    "galerie/m/mikrofon-endorfy-axis-streami_59325.webp",
    "galerie/m/mikrofon-endorfy-axis-streami_59326.webp",
    "galerie/m/mikrofon-endorfy-axis-streami_59327.webp",
    "galerie/m/mikrofon-endorfy-axis-streami_59328.webp"
  ],
  "manufacturer": "ENDORFY"
}